[{"kinhDo":"Phiên Ngung","suKienLienQuan":[],"nhanVatLienQuan":[],"diTichLienQuan":["thành Cổ Loa"],"trieuDaiLienQuan":[],"id":1,"ten":"Nhà Triệu","moTa":"Nhà Triệu (207 – 111 trCN) 97 năm, quốc hiệu Nam Việt, kinh đô Phiên Ngung (gần Quảng Châu, Trung Quốc)Triệu Đà, người Hán, huyện Chân Định, nhân lúc nhà Tần suy loạn giết Trưởng lại của nhà Tần, chiếm giữ đất Lĩnh Nam, xưng đế đòi ngang với nhà Hán, hưởng nước truyền ngôi được 5 đời gần 100 năm.Triệu Đà đánh mãi Âu Lạc không được, vì nước ta có thành Cổ Loa kiên cố, có nỏ thần tuyệt diệu.Sau Triệu Đà dùng mưu hòa hoãn, rồi sai con trai là Trọng Thủy sang ở rể lấy Mỵ Châu, con gái An Dương Vương. Trọng Thủy lấy cắp lẫy nỏ thần Kim Quy trốn về, rồi Triệu Đà đưa quân sang xâm lược nước ta.Triệu Đà cướp được nước ta, lập thành nước Nam Việt đóng đô ở Phiên Ngung (ở tỉnh Quảng Đông, Trung Quốc ngày nay). Từ đó nước ta thuộc Triệu.Nhâm Tuất, năm thứ 6 [119 TCN], (Hán Nguyên Thú năm thứ 4). Mùa xuân, sao Chổi mọc ở phía đông bắc. Mùa hạ, sao Chổi dài mọc [12b] ở phương tây.Ất Sửu, năm thứ 9 [116 TCN], (Hán Nguyên Đỉnh năm thứ 1).Mậu Thìn, năm thứ 12 [113 TCN], (Hán Nguyên Đỉnh năm thứ 4). Trước kia vua làm thế tử, sang làm con tin cho nhà Hán ở Trường An, lấy con gái người họ Cù ở Hàm Đan, sinh con tên là Hưng. Đến khi lên ngôi, giấu ấn của tiên đế đi, dâng thư sang nhà Hán xin lập Cù thị làm hoàng hậu, Hưng làm thế tử. Nhà Hán mấy lần sai sứ giả sang khuyên vua vào chầu. Vua sợ vào yết kiến phải theo pháp độ nhà Hán ngang với các chư hầu ở trong, cố ý cáo ốm không đi, bèn sai con là Thứ công vào làm con tin. Năm ấy vua mất, thụy là Minh Vương. Con là Hưng nối ngôi.","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":"Long Biên","suKienLienQuan":[],"nhanVatLienQuan":["Lý Nam Đế"],"diTichLienQuan":[],"trieuDaiLienQuan":[],"id":2,"ten":"Nhà Tiền Lý","moTa":"Lý Nam Đế (Lý Bôn, 544-548)Lý Bôn tức Lý Bí là người Thái Bình, phủ Long Hưng (Sơn Tây). Ông là người có công đánh đuổi quân đô hộ nhà Lương (thời Nam Bắc triều), sáng lập ra nhà Tiền Lý.Tháng Hai năm Giáp Tý - 544, Lý Bí lên ngôi Hoàng đế lấy hiệu là Lý Nam Đế, đặt tên nước là Vạn Xuân, đóng đô ở Long Biên.Đầu năm 545, nhà Lương cử Dương Phiêu làm thứ sử Giao Châu cùng với tên tướng khát máu Trần Bá Tiên chia hai đường thuỷ bộ kéo sang xâm lược nước ta.Ở động Khuất Lão, Lý Nam Đế bị ốm nặng nên đã trao quyền cho Triệu Quang Phục tiếp tục cuộc kháng chiến chống quân Lương. Ngày 20 tháng Ba năm Mậu Thìn (13\/4\/548) Lý Nam Đế mất.Chi tiết: Lý Nam Đế - Lý Bí","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":"Phong Châu","suKienLienQuan":[],"nhanVatLienQuan":["Lý Nam Đế","Triệu Việt Vương","Hậu Lý Nam Đế"],"diTichLienQuan":[],"trieuDaiLienQuan":[],"id":3,"ten":"Nhà Hậu Lý","moTa":"Diệt xong Triệu Việt Vương, Lý Phật Tử xưng là hậu Lý Nam Đế, đóng đô ở Phong Châu (Bạch Hạc - Phú Thọ).Trong lúc Lý Phật Tử làm vua ở nước ta, thì bên Trung Quốc Tuỳ Văn Đế dẹp yên được Nam Bắc triều, thống nhất được đất nước Trung Hoa.Năm Nhâm Tuất (602) nhà Tuỳ sai danh tướng Lưu Phương đem quân sang xâm lược nước ta.Lý Phật Tử hèn nhát đầu hàng, dâng nước ta cho giặc. Từ đó nước ta lại bị nhà Tuỳ đô hộChi tiết: Hậu Lý Nam Đế - Lý Phật Tử","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":"Cổ Loa","suKienLienQuan":[],"nhanVatLienQuan":["Hậu Ngô Vương"],"diTichLienQuan":[],"trieuDaiLienQuan":[],"id":4,"ten":"Nhà Ngô","moTa":"Nhà Ngô 26 năm (939-965), kinh đô Cổ Loa (Đông Anh, Hà Nội)Năm 938, Ngô Quyền tập hợp lực lượng từ Ái châu ra đánh Kiều Công Tiễn. Công Tiễn sai sứ sang nước Nam Hán xin quân cứu viện. Vua Nam Hán là Lưu Nghiễm cho con là Vạn vương Hoằng Tháo đem quân sang cứu, tự mình đóng quân làm thanh viện. Ngô Quyền hạ thành Đại La, giết Công Tiễn rồi bày trận trên sông Bạch Đằng đón quân Nam Hán.Tháng 11 năm 938, quân Hoằng Tháo bị Ngô Quyền đánh tan trong trận Bạch Đằng. Hoằng Tháo bị giết chết. Năm 939, Ngô Quyền lên ngôi, tức là Tiền Ngô Vương, đóng đô ở Cổ Loa, lập Dương thị làm hoàng hậu.Chi tiết: Tiền Ngô Vương - Ngô QuyềnNgô Xương Ngập lên ngôi vua, đặt niên hiệu là Thiên Sách Vương (951-959) sau Ngô Xương Ngập bị bệnh thượng mã phong mà chết. Làm vua được 8 năm.Chi tiết: Hậu Ngô Vương - Ngô Xương Văn","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Đinh Tiên Hoàng","Đinh Phế Đế"],"diTichLienQuan":[],"trieuDaiLienQuan":[],"id":5,"ten":"Nhà Đinh","moTa":"Nhà Đinh (968-980) là triều đại phong kiến trong lịch sử Việt Nam bắt đầu năm 968, sau khi Đinh Tiên Hoàng dẹp xong loạn 12 sứ quân thống nhất đất nước và kết thúc năm 980 khi con của Đinh Tiên Hoàng là Đinh Phế Đế nhường cho Lê Hoàn.Nhà Đinh là triều đại mở đầu chế độ phong kiến tập quyền và thời kỳ tự chủ với một chế độ đứng đầu bởi một Hoàng đế của nước Việt Nam. Vương triều nhà Đinh đã mở nền chính thống cho thời đại phong kiến độc lập nên trong các bộ chính sử kể từ Đại Việt sử ký toàn thư thế kỷ XV, Đại Việt sử ký tiền biên thế kỷ XVIII đến Khâm định Việt sử thông giám cương mục thế kỷ XIX; triều đại này đều được các tác giả lấy làm mốc mở đầu phần Bản kỷ hoặc Chính biên.Tiếp đến, việc xưng đế hiệu Đại Thắng Minh Hoàng đế của Đinh Tiên Hoàng mang ý thức lớn về sự tự tôn của nước Việt, có hàm ý so sánh với các Hoàng đế Trung Hoa.Chi tiết: Đinh Tiên Hoàng - Đinh Bộ Lĩnh","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":"Hoa Lư","suKienLienQuan":[],"nhanVatLienQuan":["Đinh Phế Đế"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Lý"],"id":6,"ten":"Nhà Tiền Lê","moTa":"Nhà Tiền Lê, kinh đô Hoa Lư (29 năm, 980 - 1009)Nhà Tiền Lê bắt đầu khi Đinh Phế Đế nhường ngôi cho Lê Hoàn vào năm 980, trải qua ba đời quân chủ và chấm dứt khi Lê Long Đĩnh qua đời. Quốc hiệu vẫn là Đại Cồ Việt.Triều đại này được kế tục bởi nhà Lý, được sáng lập bởi Lý Công Uẩn.Lê Hoàn lên ngôi vua lấy niên hiệu là Lê Đại Hành. Vẫn lấy tên nước là Đại Cồ Việt, đóng đô tại Hoa Lư.Chi tiết: Lê Đại Hành - Lê Hoàn","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":"Hoa Lư","suKienLienQuan":[],"nhanVatLienQuan":["Lý Thái Tổ","Lý Thánh Tông"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Tiền Lê"],"id":7,"ten":"Nhà Lý","moTa":"Nhà Lý (1010-1225), quốc hiệu Đại Cồ Việt, kinh đô Hoa Lư. Năm 1010 dời đô về Thăng Long. Từ 1054 đổi quốc hiệu là Đại ViệtNhà Lý bắt đầu khi Lý Công Uẩn lên ngôi vào tháng 10 âm lịch năm 1009, sau khi giành được quyền lực từ tay nhà Tiền Lê.Trong thời đại này, lần đầu tiên nhà Lý đã giữ vững được chính quyền một cách lâu dài đến hơn 200 năm, khác với các vương triều cũ trước đó chỉ tồn tại hơn vài chục năm. Vào năm 1054, Lý Thánh Tông đã đổi quốc hiệu từ Đại Cồ Việt thành Đại Việt, mở ra kỷ nguyên Đại Việt rực rỡ trong lịch sử Việt Nam.Trong nước, mặc dù các vị Hoàng đế đều sùng bái Phật giáo nhưng ảnh hưởng của Nho giáo cũng rất cao với việc mở các trường đại học đầu tiên là Văn miếu (1070) và Quốc tử giám (1076) và các khoa thi để chọn người hiền tài không có nguồn gốc xuất thân là quý tộc ra giúp nước.Chi tiết: Lý Thái Tổ - Lý Công Uẩn","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":"Thăng Long","suKienLienQuan":[],"nhanVatLienQuan":["Lý Chiêu Hoàng"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Lý","Nhà Nguyễn"],"id":8,"ten":"Nhà Trần","moTa":"Nhà Trần 175 năm (1225 - 1400), quốc hiệu Đại Việt, kinh đô Thăng LongNhà Trần là triều đại quân chủ chuyên chế trong lịch sử Việt Nam, bắt đầu khi Trần Cảnh lên ngôi vào năm 1225, sau khi được Lý Chiêu Hoàng truyền ngôi. Trong giai đoạn nắm giữ quyền lực, nhà Trần vẫn đóng đô ở Thăng Long - kinh đô triều cũ, tiếp tục mở rộng và phát triển sự hưng thịnh có từ đời nhà Lý.Dưới triều Trần, lực lượng quân đội đặc biệt được chú trọng phát triển đủ sức đánh dẹp các cuộc nội loạn và đương đầu với quân đội các nước xung quanh. Chính sách chia thực ấp cho các thân tộc trong họ, mỗi thế lực trong dòng tộc đều có quân đội tinh nhuệ là nền tản lớn khiến quân đội nhà Trần tiêu diệt được cuộc xâm phạm của quân đội Nhà Nguyên, Đế quốc Mông Cổ qua 3 lần vào năm 1258, 1285 và 1287. Thời gian này xuất hiện một danh tướng kiệt xuất là Hưng Đạo đại vương Trần Quốc Tuấn; người có vai trò quan trọng trong chiến thắng vào năm 1285 và 1287.Ngày 11 tháng 12 năm Ất Dậu - 1225, Trần Cảnh chính thức lên ngôi Hoàng đế, đổi niên hiệu là Kiến Trung, phong Lý Chiêu Hoàng làm Chiêu Thánh Hoàng hậu, phong Trần Thủ Độ là Thái sư thống quốc hành quân vụ chinh thảo sự.Chi tiết: Trần Thái Tông - Trần Cảnh","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Giản Định Đế","Trần Trùng Quang"],"diTichLienQuan":[],"trieuDaiLienQuan":[],"id":9,"ten":"Nhà Hậu Trần","moTa":"Nhà Hậu Trần (1407 - 1413) do Giản Định đế - Trần Ngỗi thành lập tháng 10 âm lịch năm 1407 tại Ninh Bình sau khi nhà nước Đại Ngu của nhà Hồ bị quân đội nhà Minh xâm chiếm và tiêu diệt. Trong thời kỳ này, nước Đại Ngu bị nhà Minh đổi tên trở lại thành Giao Chỉ.Do quân mới lập, Giản Định đế phải chạy vào Nghệ An, viên Đại tri châu Hóa châu là Đặng Tất giết quan nhà Minh, dẫn quân từ Hóa châu ra theo phò, nhà Hậu Trần làm chủ từ Nghệ An vào Thăng Hoa. Năm 1408, quân Hậu Trần tiến quân ra Bắc, đánh bại quân Minh ở trận Bô Cô, bao vây các thành. Năm 1409, Giản Định đế giết 2 tướng Đặng Tất, Nguyễn Cảnh Chân, khiến cho 2 người con của họ là Đặng Dung và Nguyễn Cảnh Dị bất mãn, kéo quân mình trở về Nghệ An lập Trần Quý Khoáng lên làm Trùng Quang đế. Trùng Quang đế sai Nguyễn Súy bắt được Giản Định đế tôn làm Thượng hoàng, chia quân đánh quân Minh. Quân Minh sau khi được tăng viện liền tiến hành chiến tranh, quân nhà Hậu Trần sau những chiến thắng ban đầu, dần thất thế, phải lui về Nam và thất bại hoàn toàn vào năm 1414.Chi tiết: Giản Định Đế - Trần NgỗiTháng 4 năm Giáp Ngọ - 1414, do quân ít không thể chống lại được với quân Minh, Trương Phụ, Mộc Thạch cho quân bao vây đã bắt được Trùng Quang Đế, Đặng Dung, Nguyễn Suý giải về Trung Quốc, trên đường đi vua tôi nhà Hậu Trần đã nhảy xuống biển tự tử để tỏ rõ khí phách, nhà Hậu Trần chấm dứt từ đó.Chi tiết: Trần Trùng Quang - Trần Quý Khoáng","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Lê Thái Tổ","Lê Nhân Tông","Lê Thánh Tông","Lê Cung Hoàng","Lê Trang Tông"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Tiền Lê","Nhà Lê Trung Hưng","Nhà Mạc"],"id":10,"ten":"Nhà Hậu Lê","moTa":"Nhà Hậu Lê (1427-1789) do Lê Thái Tổ lập ra, được phân biệt với nhà Tiền Lê (980-1009) do Lê Đại Hành lập ra cuối thế kỷ 10. Nhà Hậu Lê gồm có 2 giai đoạn:- Nhà Lê sơ (1428-1527): kéo dài 100 năm, bắt đầu từ khi khởi nghĩa Lam Sơn thắng lợi, Lê Lợi gạt bỏ vua bù nhìn Trần Cảo, tự làm vua, lập ra triều đại mới và kết thúc khi quyền thần Mạc Đăng Dung phế bỏ vua Lê Cung Hoàng lập ra nhà Mạc.- Nhà Lê trung hưng(1533-1789): kéo dài 256 năm, bắt đầu từ khi Thượng tướng quân Nguyễn Kim lập tông thất Lê Duy Ninh lên ngôi, tức Lê Trang Tông tại Ai Lao để khôi phục nhà Hậu Lê; kết thúc khi Lê Chiêu Thống chạy sang lưu vong tại Trung Quốc dưới thời Thanh Cao Tông.Cách gọi nhà Hậu Lê bao gồm cả hai giai đoạn Lê sơ và Lê trung hưng. Đặc biệt, thời Lê Trung hưng tuy kéo dài nhưng các Hoàng đế nhà Lê mất thực quyền, chỉ tồn tại trên danh nghĩa. Thời kỳ đầu gọi là Nam Bắc triều, nhà Lê và nhà Mạc chia đôi nước Đại Việt.Chi tiết: Lê Thái Tổ - Lê LợiNghi Dân tự lập làm vua, nhưng chỉ 8 tháng sau lại bị các đại thần là Nguyễn Xí, Đinh Liệt xướng nghĩa giết bọn phản nghịch, giáng Nghi Dân xuống tước hầu, rồi lập Hoàng tử Tư Thành lên làm vua, đó là Lê Thánh Tông.Chi tiết: Lê Nhân Tông - Lê Bang Cơ","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Lê Trung Tông","Lê Trang Tông","Lê Trung Tông","Lê Anh Tông"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Hậu Lê"],"id":11,"ten":"Nhà Lê Trung Hưng","moTa":"Nhà Lê trung hưng(1533-1789): kéo dài 256 năm, bắt đầu từ khi Thượng tướng quân Nguyễn Kim lập tông thất Lê Duy Ninh lên ngôi, tức Lê Trang Tông tại Ai Lao để khôi phục nhà Hậu Lê; kết thúc khi Lê Chiêu Thống chạy sang lưu vong tại Trung Quốc dưới thời Thanh Cao Tông.Khi Mạc Đăng Dung cướp ngôi nhà Lê, Duy Ninh mới 11 tuổi được Lê Quán cõng chạy sang Ai Lao đổi tên là Huyến. Đến tháng giêng năm Quý Tỵ - 1533 được Chiêu huân công Nguyễn Kim đón về lập lên làm vua, lúc đó Duy Ninh 19 tuổi.Duy Ninh lên làm vua đặt niên hiệu là Nguyên Hoà, tôn Nguyễn Kim làm Thượng phụ Thái sư Hưng quốc công, lấy Sầm Hà làm nơi hành tại, giao kết với vua Ai Lao là Xạ Đẩu để nhờ quân lương, mưu việc lấy lại nước.Chi tiết: Lê Trang Tông - Lê Duy NinhTrịnh Kiểm bàn với các đại thần rằng: \"Nước không thể một ngày không vua\", liền sai người đi tìm con cháu nhà Lê, tìm được Lê Duy Bang là cháu sáu đời của Lam quốc công Lê Trừ (anh thứ hai của Lê Lợi) đang ở hương Bố Vệ, huyện Đông Sơn, Thanh Hoá, đón về lập làm vua.Chi tiết: Lê Trung Tông - Lê HuyênNhư vậy Lê Anh Tông ở ngôi được16 năm, thọ 42 tuổi.Chi tiết: Lê Anh Tông - Lê Duy Bang","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Lê Cung Hoàng"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Trần","Nhà Hậu Lê"],"id":12,"ten":"Nhà Mạc","moTa":"Nhà Mạc là triều đại phong kiến trong lịch sử Việt Nam, bắt đầu khi Mạc Đăng Dung, sau khi dẹp được các bè phái trong cung đình, đã ép vua Lê Cung Hoàng nhà Hậu Lê nhường ngôi tháng 6 năm 1527 và chấm dứt khi vua Mạc Mậu Hợp bị quân đội Lê-Trịnh do Trịnh Tùng chỉ huy đánh bại vào cuối năm 1592– tổng cộng thời gian tồn tại chính thức của triều đại là gần 66 năm.Tuy nhiên, giai đoạn sau đó hậu duệ nhà Mạc như Mạc Kính Cung, Mạc Kính Khoan, Mạc Kính Vũ vẫn còn tiếp tục chống lại nhà Hậu Lê thời kỳ trung hưng đến tận năm 1677[1] tại khu vực Cao Bằng.Mạc Đăng Dung sinh ngày 23 tháng 11 năm Quý Mão - 1483. Thời trẻ, Mạc Đăng Dung có sức khoẻ phi thường, tướng mạo khôi ngô. Ông xuất thân từ một thanh niên nghèo, làm nghề đánh cá, trong một dịp đi thi võ ở kinh đô đã trúng Đô lực sĩ và được sung vào Châu túc vệ chuyên cầm dù đi theo vua.Mạc Đăng Dung tiến rất nhanh trên con đường hoan lộ, năm 1511 mới 29 tuổi đã được phong tước Vũ xuyên bá. Năm 1516, Mạc Đăng Dung được cử làm Trấn thủ Sơn Nam với chức Phó tướng tả đô đốc.Trải qua 3 đời vua Lê, Mạc Đăng Dung được phong Thái sư Nhân quốc công rồi đến An hưng vương.Lợi dụng lúc vua Lê Cung Hoàng ươn hèn, tháng 6 năm 1527, Mạc Đăng Dung từ Cổ Trai đem quân về kinh đô ép vua nhường ngôi, lập lên triều Mạc.Cũng như nhà Trần, tháng 12 năm 1529, Mạc Đăng Dung nhường ngôi cho con là Mạc Đăng Doanh làm vua, còn mình làm Thái thượng hoàng. Lúc đó Mạc Đăng Dung mới 46 tuổi. Mạc Đăng Dung mất tháng 8 năm Tân Sửu - 1541, thọ 59 tuổi.Họ Mạc từ Mạc Đăng Dung đến Mạc Mậu Hợp truyền ngôi được 5 đời thì mất, tổng cộng được 65 năm.Con cháu nhà Mạc theo lời dạy của Trạng Trình Nguyễn Bỉnh Khiêm rút lên Cao bằng, còn kéo dài được đến năm 1677 mới bị diệt hẳn:Mạc Toàn (1592-1592)Mạc Kính Chỉ (1592-1593)Mạc Kính Cung (1593-1625)Mạc Kính Khoan (1623-1625)Mạc Kính Vũ (1638 - 1677)Như vậy nhà Mạc tồn tại đúng 150 năm.","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Lê Trang Tông","Lê Anh Tông","Lê Thần Tông","Lê Thần Tông","Bình An Vương"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Mạc"],"id":13,"ten":"Chúa Trịnh","moTa":"Chúa Trịnh là một vọng tộc phong kiến kiểm soát quyền lực Đàng Ngoài suốt thời Lê Trung hưng, khi nhà vua tuy không có thực quyền vẫn được duy trì ngôi vị. Bộ máy triều đình lúc này hoạt động theo thể chế lưỡng đầu. Tổng cộng có 11 chúa Trịnh chính thức (nếu tính luôn Trịnh Kiểm là có 12 chúa) cai quản xứ Đàng Ngoài trong hơn 2 thế kỷ.Trịnh Kiểm người làng Sóc Sơn, huyện Vĩnh Lộc, tỉnh Thanh Hoá. Truyện kể rằng: Trịnh Kiểm mồ côi cha từ nhỏ, nhà nghèo hai mẹ con rau cháo nuôi nhau, khi mẹ đã già thì Kiểm đi làm thuê, gánh mướn nuôi mẹ. Một hôm đi làm về, không thấy mẹ, Kiểm bổ đi tìm đến sáng thì được tin mẹ anh đã chết đuối ở vực gần nhà, khi ra vực, Kiểm thấy mối đã đùn thành gò rồi, Kiểm buồn lắm bỏ làng ra đi, vào nương nhờ làm gia tướng cho thái phó Nguyễn Kim.Trịnh Kiểm không được học hành nhiều, nhưng rất thông minh, can đảm và mưu lược hơn người. Nguyễn Kim mến tài đem con gái yêu là Ngọc Bảo gả cho Kiểm. Năm 1533, Nguyễn Kim sai Trịnh Kiểm đem quân sang Ai Lao đón Lê Duy Ninh về lập làm vua là Lê Trang Tông. Vua thấy Trịnh Kiểm tướng mạo khác thường, bèn phong cho là Đại tướng quân, lúc đó Kiểm 37 tuổi.Năm Ất Tỵ - 1545, Nguyễn Kim bị hàng tướng nhà Mạc đánh thuốc độc chết, binh quyền về tay Trịnh Kiểm.Vua Lê Trang Tông ở ngôi chí tôn nhưng quyền hành đều do Trịnh Kiểm nắm giữ.Năm 1548 Trang Tông mất, Trịnh Kiểm lập thái tử Huyên (con Trang Tông) lên nối ngôi là Trung Tông. Vua Trung Tông cũng chỉ ở ngôi được 8 năm thì mất khi mới 22 tuổi, không có con nối ngôi. Trịnh Kiểm muốn nhân dịp này tự lập làm vua, nhưng còn phân vân, bèn sai Phùng Khắc Khoan đi hỏi ý kiến Trạng Trình. Cụ Trạng trả lời với thâm ý khuyên Trịnh Kiểm hãy tôn phò nhà Lê cho thuận lòng dân. Hiểu ý, Trịnh Kiểm sai người đến làng Bố Vệ rước Lê Duy Bang về lập làm vua tức là Lê Anh Tông.Từ khi nắm quyền bính, Trịnh Kiểm ra sức củng cố lực lượng, thu hút nhân tài, nên Nam triều ngày càng mạnh lên. Nhà Mạc (Bắc triều) sai đại tướng Mạc Kính Điển đem quân vào đánh Thanh Hoá tới 10 lần, ngược lại Trịnh Kiểm cũng kéo quân ra đánh Sơn Nam trước sau 6 lần. Nam triều đã lấy lại được các huyện Yên Mô, Yên Khang, Phụng Hoá, Gia Viễn. Năm Kỷ Tỵ - 1569, vua Lê gia phong cho Trịnh Kiểm làm Thượng tướng Thái quốc công và tôn là Thượng phụ.Tháng 2 năm Mậu Ngọ - 1570, Trịnh Kiểm mất, truy tôn làm Minh khang Thái vương, thuỵ là Trung Huân.Trịnh Kiểm nắm quyền của Nam triều 26 năm trải qua ba đời vua, thọ 68 tuổi.Trịnh Tùng đưa hoàng tử thứ 5 của vua Lê là Duy Đàm lên làm vua, hiệu là Lê Thế Tông.Sau hơn mười năm liên tục mở các cuộc tấn công ra Bắc, cuối cùng Trịnh Tùng đã đánh bại được nhà Mạc. Khôi phục được cố đô Thăng Long vào năm 1592.Năm Ất Mùi - 1595, Trịnh Tùng đón vua vào Thăng Long và bắt đầu tổ chức bộ máy cai trị theo quy mô của bậc đế vương. Trịnh Tùng sai sứ sang nhà Minh xin sắc phong cho vua Lê là An Nam thống sứ, và buộc vua Lê phong cho mình làm Đô nguyên suý Tổng quân quốc chính thượng phụ, tước Bình An vương.Trịnh Tùng cho lập phủ liêu riêng gồm đủ cả lục phiên tương đương với lục bộ của triều vua. Phủ chúa toàn quyền đặt quan chức, thu thuế, bắt lính... Vua chỉ có mặt trong những dịp long trọng đặc biệt như tiếp sứ Tàu mà thôi. Từ đấy bắt đầu thời kỳ \"vua Lê - chúa Trịnh\". Con chúa Trịnh được quyền thế tập gọi là Thế tử.Trước sự hống hách lộng quyền của chúa Trịnh, vua Lê Kính Tông đã cùng với con Trịnh Tùng là Trịnh Xuân mưu giết Trịnh Tùng. Việc bại lộ, Trịnh Tùng bức vua thắt cổ chết, lúc đó mới 32 tuổi. Tùng đưa thái tử Duy Kỳ lên ngôi vua là Lê Thần Tông.Ngày 20 tháng 6 năm Quý Hợi - 1623, Trịnh Tùng mất, cầm quyền 53 năm, thọ 74 tuổi.","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Lê Anh Tông"],"diTichLienQuan":[],"trieuDaiLienQuan":["Nhà Hậu Lê","Nhà Lê Trung Hưng","Nhà Mạc","Chúa Trịnh","Nhà Tây Sơn","Nhà Nguyễn"],"id":14,"ten":"Chúa Nguyễn","moTa":"Chúa Nguyễn là cách gọi chung trong sử sách và dân gian về một vương triều đã cai trị dải đất đất từ Thuận Hóa (phía nam đèo Ngang hiện nay) vào miền nam của Việt Nam, bắt đầu từ đầu giai đoạn Lê Trung Hưng của nhà Hậu Lê, hay giữa thế kỷ 16, cho đến khi bị nhà Tây Sơn tiêu diệt năm 1777. Các chúa Nguyễn là tiền thân của nhà Nguyễn, triều đại phong kiến cuối cùng của Việt Nam.Năm 1527, Mạc Đăng Dung cướp ngôi nhà Lê và lập ra nhà Mạc. Nguyễn Kim (1468-1545), vốn là một tướng giỏi của nhà Hậu Lê, nhờ có công giúp vua Lê chống lại nhà Mạc nên được phong chức Thái Sư Hưng Quốc Công, sau này khi nhà Nguyễn thống nhất đất nước đã truy tôn ông là Triệu tổ Tĩnh hoàng đế. Nguyễn Kim có ba người con. Con gái đầu tên Ngọc Bảo, lấy Trịnh Kiểm, người sau này trở thành người mở đầu cho sự nghiệp của các chúa Trịnh ở Đàng Ngoài; hai người con trai kế của Nguyễn Kim cũng là tướng giỏi và được phong chức Quận công. Sau khi người con trai lớn là Nguyễn Uông, bị anh rể là Trịnh Kiểm giết, người con trai còn lại là Nguyễn Hoàng đã xin vua Lê cho vào cai trị vùng đất Thuận Hóa để rời xa tầm ảnh hưởng của anh rể, nhằm mưu đồ tạo dựng cơ nghiệp riêng cho họ Nguyễn.Các chúa Nguyễn về danh nghĩa là quan của Nhà Lê trung hưng, nhận sắc phong của vua Lê, nhưng trên thực tế họ cai trị lãnh thổ Đàng Trong một cách tương đối độc lập với vua Lê. Tổng cộng có 10 chúa Nguyễn cai quản xứ Đàng Trong trong hơn 2 thế kỷ. Tình trạng chia cắt Việt Nam thành Đàng Trong (của Chúa Nguyễn) với Đàng Ngoài (của Chúa Trịnh) kéo dài suốt khoảng thời gian đó, và chỉ chấm dứt sau khi nhà Tây Sơn nổi dậy và đánh đổ cả hai tập đoàn Chúa Trịnh và Chúa Nguyễn vào cuối thế kỷ 18.Khi Nguyễn Kim chạy sang Ai Lao thì Nguyễn Hoàng mới 2 tuổi, được Thái phó Nguyễn Ư Dĩ là cậu ruột nuôi dạy nên người.Trịnh Kiểm là anh rể, muốn thâu tóm quyền hành nên đã ngấm ngầm ám hại các em vợ. Nguyễn Uông, con trưởng của Nguyễn Kim đã bị hãm hại. Nguyễn Hoàng rất lo sợ, sai người đến yết kiến Trạng Trình Nguyễn Bỉnh Khiêm xin mách cho kế an toàn, Trạng Trình đã ứng khẩu câu thơ: ''Hoành Sơn nhất đái, vạn đại dung thân!'' (một dãy núi Hoành Sơn có thể dung thân muôn đời).Nguyễn Hoàng nghĩ ra, đến nói với chị gái là Ngọc Bảo xin với anh rể là Trịnh Kiểm cho vào trấn thủ Thuận Hoá là nơi hoang vu nhiều giặc dã. Trịnh Kiểm đồng ý cho Nguyễn Hoàng vào trấn thủ Thuận Hoá với ý đồ mượn tay giặc giết em vợ.Nǎm Mậu Ngọ - 1558, Trịnh Kiểm tâu với vua Lê Anh Tông cho Nguyễn Hoàng vào trấn thủ Thuận Hoá.Được lệnh vào Nam, bất chấp mùa đông giá rét, Nguyễn Hoàng giong buồm đi ngay, những người họ hàng ở huyện Tống Sơn cùng quân lính ở đất Thanh - Nghệ nhiều người đem cả vợ con đi theo có đến nghìn người. Các danh thần cùng đi có Nguyễn Ư Dĩ, Tống Phước Trị, Mạc Cảnh Huống...Vào Nam, đoàn người của Nguyễn Hoàng đổ bộ lên cảng Cửa Việt, dựng dinh thự ở ái Tử thuộc huyện Đǎng Xương, Quảng Trị.Nguyễn Hoàng là người khôn ngoan, nhân hậu, lưu tâm đến dân tình, hết lòng thu dung hào kiệt. ông giảm sưu, hạ thuế khiến lòng người ai cũng mến phục. Nhân dân xưng tụng ông là chúa Tiên.Để tránh sự nghi kỵ của chúa Trịnh, nǎm 1569, ông ra chầu vua Lê ở An Trường, được vua Lê, chúa Trịnh khen ngợi. Nǎm 1570, Nguyễn Hoàng được giao trấn thủ luôn đất Quảng Nam với ấn Tổng trấn. ông dời đô vào làng Trà Bát (tức Cát Dinh) cũng thuộc huyện Đǎng Xương.Nǎm 1572, tướng Lập Bạo của nhà Mạc theo đường biển đem quân vào đóng ở hai làng Hồ Xá và Lang Uyển (Quảng Trị) định phá sự nghiệp ở Thuận - Quảng của Nguyễn Hoàng. Nguyễn Hoàng đã dùng kế mỹ nhân phá được âm mưu của Lập Bạo và đánh tan được quân nhà Mạc.Nǎm 1593, Nguyễn Hoàng đem quân ra Đông Đô giúp Trịnh Tùng đánh dẹp dư đảng họ Mạc. Vì lập được nhiều chiến công, ông được vua Lê tấn phong làm Trung quân Đô đốc phủ tả đô đốc chưởng phủ sự thái uý Đoan quốc công. Để tránh Trịnh Tùng hãm hại, nǎm Canh Tý - 1600 Nguyễn Hoàng lấy cớ đem quân đi dẹp cuộc nổi loạn ở Nam Định, sau đó cùng các tướng tâm phúc ra biển giong thẳng vào đất Thuận - Quảng để con trai thứ 5 là Hải và cháu là Hắc ở lại làm con tin. Vua Lê sai sứ giả vào phủ dụ và vẫn để Nguyễn Hoàng trấn thủ Thuận - Quảng. Tháng 10 nǎm Canh Tý - 1600, Nguyễn Hoàng gả con gái là Ngọc Tú cho Trịnh Tráng (con cả Trịnh Tùng).Có thể nói từ nǎm 1600, Nguyễn Hoàng bắt đầu xây dựng giang sơn riêng cho họ Nguyễn ở Đàng Trong.Thuận - Quảng vốn là đất cũ của người Chǎm chịu ảnh hưởng vǎn hóa Chǎmpa, chúa Tiên dã dùng Phật giáo để thuần hoá nhân dân. ông sửa sang và xây dựng nhiều ngôi chùa.Đặc biệt, nǎm 1601 ông cho xây dựng chùa Thiên Mụ là công việc to lớn có giá trị nhất. Ngôi chùa lịch sử này đã có quan hệ mật thiết với quá trình phát triển đất Thuận Hoá và triều Nguyễn ở Việt Nam.Nguyễn Hoàng sinh ngày 28\/8\/1525, mất ngày 21\/5\/1613 thọ 89 tuổi, trấn thủ Thuận - Quảng 55 nǎm (1558-1613). ông sinh 10 con trai và 2 con gái. Sau này, triều Nguyễn truy tôn ông là Thái tổ Gia dụ Hoàng đế.","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":[],"diTichLienQuan":[],"trieuDaiLienQuan":["Chúa Nguyễn","Nhà Nguyễn"],"id":15,"ten":"Nhà Tây Sơn","moTa":"Nhà Tây Sơn (1778 - 1802), được thành lập trong bối cảnh tranh chấp quyền lực cuối thời Lê Trung Hưng.Theo cách gọi của phần lớn sử gia thì \"nhà Tây Sơn\" được dùng để gọi triều đại của anh em Nguyễn Nhạc, Nguyễn Lữ và Nguyễn Huệ để phân biệt với nhà Nguyễn của Nguyễn Ánh (vì cùng họ Nguyễn).Một trong những công tích lớn nhất của nhà Tây Sơn trong lịch sử dân tộc là đã tiến đến rất gần công cuộc thống nhất và đồng thời mở rộng lãnh thổ đất nước sau hàng trăm năm Việt Nam bị chia cắt bởi các cuộc tranh giành quyền lực giữa các thế lực lớn Mạc-Trịnh-Nguyễn kể từ khi nhà Lê sơ bị sụp đổ. Tuy nhiên việc vua Quang Trung (Nguyễn Huệ) đột ngột qua đời khi còn khá trẻ đã khiến ưu thế của Tây Sơn chuyển vào tay Nguyễn Ánh, một hậu duệ của Chúa Nguyễn cũng sinh trưởng trên đất Đàng Trong trong thế kỷ 18 với nhiều biến động lớn của lịch sử. Triều đại Tây Sơn tồn tại khoảng 24 năm thì sụp đổ sau khi chúa Nguyễn Ánh tiến hành một cuộc chiến tranh toàn diện để tiêu diệt nhà Tây Sơn và thành lập nhà Nguyễn.Chi tiết: Lật đổ chúa Nguyễn","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"},{"kinhDo":null,"suKienLienQuan":[],"nhanVatLienQuan":["Gia Long","Thiệu Trị","Tự Đức","Bảo Đại"],"diTichLienQuan":[],"trieuDaiLienQuan":[],"id":16,"ten":"Nhà Nguyễn","moTa":"Nhà Nguyễn (1802 - 1945) được thành lập sau khi vua Gia Long lên ngôi năm 1802, là triều đại cuối cùng trong lịch sử Việt Nam. Năm 1802 đến năm 1804 sử dụng quốc hiệu Nam Việt, năm 1804 đến năm 1839 sử dụng quốc hiệu Việt Nam, Đại Việt Nam, năm 1839, vua Minh Mạng đổi quốc hiệu là Đại Nam. Triều Nguyễn là một triều đại đánh dấu nhiều thăng trầm của lịch sử, đặc biệt là cuộc xâm lược của người Pháp giữa thế kỷ 19.Triều Nguyễn được coi là trải qua hai giai đoạn chính:- Giai đoạn thứ nhất (1802-1858) là giai đoạn độc lập, các vua nhà Nguyễn nắm toàn quyền quản lý đất nước, trải qua 4 đời vua, Gia Long, Minh Mạng, Thiệu Trị, Tự Đức.- Giai đoạn thứ hai, (1858-1945) là giai đoạn bị Pháp xâm lăng và đô hộ, kể từ khi quân Pháp đánh Đà Nẵng và kết thúc sau khi hoàng đế Bảo Đại thoái vị vào năm 1945.","leHoiLienQuan":[],"nguonDuLieu":"https:\/\/nguoikesu.com\/"}]