[
  {
    "ghiChu": null,
    "diaDiem": "Bình Lư, Tam Đường, Lai Châu",
    "id": 1,
    "ten": "Động Tiên Sơn \/ Động Bình Lư",
    "moTa": "Động Tiên Sơn hay động Bình Lư là động trong vùng đất xã Bình Lư huyện Tam Đường tỉnh Lai Châu, Việt Nam.Động Tiên Sơn thuộc dạng hang karst trong khối núi đá vôi. Động nằm cạnh quốc lộ 4D. Động còn có các tên khác là động Đán Đón, Pờ Ngài Tủng, động Đá Trắng, động Bình Lư .Động Tiên Sơn được Bộ Văn hóa công nhận xếp hạng Di tích lịch sử văn hóa cấp Quốc gia theo Quyết định số 1460\/VH-QĐ ngày 28\/6\/1996.Động có 49 khoang nối tiếp nhau chạy dài giữa hai sườn núi. Càng vào sâu các khoang càng lớn. Trong động có nhiều thạch nhũ nhiều hình vẻ, màu sắc huyền ảo. Trong lòng động có dòng suối trong vắt chảy qua, luồn lách qua các khoang suốt bốn mùa.Lễ hội văn hóa Động Tiên Sơn diễn ra vào cỡ Rằm tháng Giêng Âm lịch. Lễ hội do xã Bình Lư tổ chức, là hoạt động văn hóa chung của 4 dân tộc: Kinh, Thái, Giáy, Lự. Mỗi dân tộc đều có nét văn hóa riêng, nhưng tất cả đều hướng tới đoàn kết dân tộc và tạo nên sự đa dạng, phong phú về bản sắc.",
    "namCN": "1996",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Lê Lợi, Nậm Nhùn, Lai Châu",
    "id": 2,
    "ten": "Bia Lê Lợi",
    "moTa": "Bia Lê Lợi là Bảo vật quốc gia khắc bài minh văn của vua Lê Lợi, khắc năm 1431 trên vách đá của bờ bắc sông Đà dưới chân dãy núi Pú Huổi Chỏ, xác định chủ quyền nước Việt đối với vùng lãnh thổ Tây Bắc. Bia hiện ở trong vùng đất xã Lê Lợi và xã Pú Đao huyện Nậm Nhùn tỉnh Lai Châu, Việt Nam.Bia Lê Lợi được công nhận là Di tích lịch sử cấp quốc gia năm 1981. Năm 2012 do nằm trong vùng ngập lòng hồ thủy điện Sơn La, bia Lê Lợi được di dời lên đền thờ vua Lê Lợi cách vị trí cũ 500 mét để lưu giữ. Cuối năm 2016, bia Lê Lợi chính thức được công nhận là Bảo vật quốc gia.Đầu năm 2017, địa điểm lưu niệm vua Lê Lợi được Bộ Văn hóa, Thể thao và Du lịch xếp hạng Di tích lịch sử cấp quốc gia. Địa điểm lưu niệm này trở thành nơi người Việt đến tham quan, tìm hiểu giá trị lịch sử, văn hóa của di tích và công lao giữ nước của các bậc tiền bối.",
    "namCN": "09\/02\/1981",
    "mieuTa": "10\/QĐ-VHTT "
  },
  {
    "ghiChu": null,
    "diaDiem": "Lê Lợi, Nậm Nhùn, Lai Châu",
    "id": 3,
    "ten": "Đền thờ vua Lê Lợi",
    "moTa": null,
    "namCN": "23\/01\/2017",
    "mieuTa": "218\/QĐ-BVHTTDL"
  },
  {
    "ghiChu": null,
    "diaDiem": "Pu Sam Cáp, Sìn Hồ, Lai Châu",
    "id": 4,
    "ten": "Hang động Pu Sam Cap",
    "moTa": "Động Pusamcap là một quần thể hang động dạng karst ở xã Sùng Phài, thành phố Lai Châu, tỉnh Lai Châu, Việt Nam.Tháng 11\/2011, khu danh lam thắng cảnh này được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích cấp quốc gia.Động này nằm trên Tỉnh lộ 129 nối thành phố Lai Châu với huyện Sìn Hồ, cách trung tâm thành phố Lai Châu khoảng 5 km.Quần thể hang động này bao gồm 3 hang động lớn là: Thiên Môn, Thiên Đường và Thủy Tinh. Quần thể hang động này nằm trong dãy đá vôi nằm bên đường lên cao nguyên Sìn Hồ, dạng địa hình karst tạo nên hệ thống hang động trong lòng núi với nhiều nhũ đá kỳ ảo. Vùng núi đá này có tên Pu Sam Cáp, theo tiếng địa phương nghĩa là ba quả núi lớn chồng lên nhau. Quần thể hang động này có các nhũ đá và măng đá kỳ ảo, sánh ngang với các hang động ở vịnh Hạ Long và Phong Nha-Kẻ Bàng. Do đó, từ khi được phát hiện ra (tháng 7 năm 2006) quần thể hang động này đã có hàng triệu lượt du khách tìm đến thưởng ngoạn.",
    "namCN": "2011",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Mường So, Phong Thổ, Lai Châu",
    "id": 5,
    "ten": "Di chỉ Nậm Tun",
    "moTa": "Di chỉ Nậm Tun là di chỉ khảo cổ ở hang Nậm Tun tại vùng đất bản Phiêng Đanh xã Mường So huyện Phong Thổ tỉnh Lai Châu, Việt Nam.Trước đây hang Nậm Tun có tên gọi là Thẳm Hộ Khoại, theo tiếng dân tộc Thái có nghĩa là Hang Dào trâu.Di tích đã được Bộ Văn hóa, Thể thao và Du lịch xếp hạng di tích lịch sử cấp quốc gia theo Quyết định 669\/QĐ-BVHTTDL ngày 07\/02\/2013.Hang là dạng karst trong núi đá vôi, rộng 12 m, cao 8,50 m, sâu 9,5 m, quay mặt hướng tây hướng về dòng Nậm So. Bề mặt hang không bằng phẳng.Năm 1972 Viện Khảo cổ học Việt Nam đã thực hiện khai quật trên diện tích 42 m². Kết quả xác định tầng văn hoá có cấu trúc phức tạp, gồm 4 lớpHiện vật tìm được là 977 tiêu bản. Nó cho thấy đây là di chỉ cư trú có niên đại kéo dài từ văn hoá Hoà Bình sang hậu kỳ Thời đại đồ đá mới.",
    "namCN": "2013",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tam Đường & Sa Pa, Lai Châu",
    "id": 6,
    "ten": "Thác Cầu Mây và Đèo Ô Quý Hồ",
    "moTa": null,
    "namCN": "2015",
    "mieuTa": "2248\/QĐDL"
  },
  {
    "ghiChu": null,
    "diaDiem": "Yên Cường, Bắc Mê, Điện Biên",
    "id": 7,
    "ten": "Căng Bắc Mê",
    "moTa": null,
    "namCN": "1992",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Ngọc Linh, Vị Xuyên, Điện Biên",
    "id": 8,
    "ten": "Chùa Nậm Dầu",
    "moTa": null,
    "namCN": "2009",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Lũng Cú, Đồng Văn, Điện Biên",
    "id": 9,
    "ten": "Cột cờ Lũng Cú",
    "moTa": "Cột cờ Lũng Cú là một cột cờ quốc gia nằm ở đỉnh Lũng Cú hay còn gọi là đỉnh núi Rồng (Long Sơn) có độ cao khoảng 1.470 m so với mực nước biển, thuộc xã Lũng Cú, huyện Đồng Văn, tỉnh Hà Giang, Việt Nam.Cột cờ Lũng Cú cách điểm cực Bắc Việt Nam khoảng 3,3 km theo đường chim bay. Từ trên đỉnh cột cờ nhìn xuống đất có 02 ao nước hai bên núi quanh năm không bao giờ cạn nước được gọi là mắt rồng, là nguồn nước cho người dân tộc hai bản sử dụng. Cột cờ cách huyện lỵ Đồng Văn 24 km, cách thành phố Hà Giang 154 km.Cột cờ Lũng Cú có lịch sử lâu đời, trải qua nhiều lần phục dựng, tôn tạo. Cột cờ mới hình bát giác có độ cao trên 30m được khánh thành ngày 25 tháng 9 năm 2010.Cột cờ Lũng Cú nằm trên đỉnh Lũng Cú có độ cao khoảng 1.470 m so với mực nước biển. Đây là một điểm nhỏ nằm cách cực bắc Việt Nam khoảng 3,3km theo đường chim bay. Nếu mô phỏng một cách tương đối hình dạng đường biên giới Việt Nam-Trung Quốc thành chóp nón thì hai điểm thấp nhất theo vĩ độ là A pa Chải, Điện Biên và Sa Vĩ, Móng Cái, còn Lũng Cú là đỉnh của chóp nón này cũng là điểm cao nhất của cực Bắc Việt Nam .Cảnh quan dưới chân cột cờ là núi non trùng điệp xen kẽ bởi những khoảnh ruộng bậc thang tạo nên một vẻ đẹp rất hoang dã, đặc trưng của vùng Hà Giang - Cực Bắc địa đầu của Việt Nam .Cột cờ Lũng Cú được xây dựng đầu tiên từ thời Lý Thường Kiệt và ban đầu chỉ làm bằng cây sa mộc . Cột được xây dựng lại từ thời Pháp thuộc, năm 1887. Những năm sau đó như 1992, 2000 và đặc biệt năm 2002 cột cờ tiếp tục được trùng tu hoặc xây dựng lại nhiều lần với kích thước, quy mô lớn dần theo thời gian, trong đó năm 2002 cột cờ được dựng với độ cao khoảng 20m, chân và bệ cột có hình lục lăng và dưới chân cột là 6 phù điêu họa tiết bề mặt trống đồng Đông Sơn. Trên đỉnh cột là cán cờ cao 9m cắm quốc kỳ Việt Nam có chiều dài 9m, chiều rộng 6m và tổng diện tích rộng 54m², tượng trưng cho 54 dân tộc cùng chung sống trên đất nước Việt Nam.Được sự đồng ý của Thủ tướng Chính phủ, Ủy ban Nhân dân tỉnh Hà Giang đã có văn bản chỉ đạo Ủy ban Nhân dân huyện Đồng Văn tiến hành tháo dỡ cột cờ Lũng Cú cũ và tiến hành trùng tu, tôn tạo và xây dựng mới. Theo thiết kế cột cờ mới được xây dựng với chiều cao 33,15m (hơn cột cờ cũ 10m) trong đó phần chân cột cao 20,25m, đường kính ngoài thân cột rộng 3,8m. Kiểu dáng bát giác của cột cờ khá gần với kiểu cột cờ Hà Nội. Chân, bệ cột cờ có 8 mặt phù điêu bằng đá xanh mô phỏng hoa văn mặt của trống đồng Đông Sơn và những họa tiết minh họa các giai đoạn qua từng thời kỳ lịch sử của đất nước, cũng như con người, tập quán của các dân tộc ở Hà Giang. Thân cột cờ có cầu thang bộ đi lên đỉnh. Trên đỉnh cột là quốc kỳ Việt Nam với cán cờ cao 12,9m và lá cờ, cũng tương tự như những lá cờ sử dụng trước đó, có diện tích 54m2.Đường lên đỉnh núi có cột cờ cũng được xây dựng lại với 839 bậc đá lên theo lối cũ và đồng thời xây một lối đi mới cũng có số lượng bậc là 839 đi xuống. Dưới chân cột là nhà lưu niệm trưng bày các dụng cụ lao động, trang phục, sản phẩm văn hóa của các dân tộc Hà Giang.Với khoảng 20,8 tỷ đồng trong đó vốn ngân sách Nhà nước 3 tỷ đồng, vốn tài trợ của Ngân hàng Thương mại Cổ phần Công thương Việt Nam 15 tỷ đồng và Công ty Cổ phần Đầu tư Hạ tầng Kinh doanh đô thị Hà Nội 6,9 tỷ đồng, cột cờ mới đã được xây dựng trong 7 tháng, và khánh thành vào ngày 25 tháng 9 năm 2010. Vào thời điểm khánh thành cột cờ, lá cờ trên đỉnh cột được lắp trong cán cờ làm bằng nguyên một thân cây gỗ pơ mu cao gần 13m.Trong lễ khánh thành cột cờ mới, Bí thư Tỉnh ủy Hà Giang Hoàng Minh Nhất phát biểu: \"việc trùng tu, nâng cấp cột cờ Lũng Cú lần này nhằm khẳng định vị thế của đất nước, chủ quyền của Tổ quốc và tôn vinh tinh thần yêu nước, anh dũng bảo vệ từng tấc đất thiêng liêng của Tổ quốc của đồng bào, chiến sĩ nơi đây.\" Ngày 08-03-2010 cột cờ quốc gia Lũng Cú đã được khởi công nâng cấp lại và đến ngày 02-09-2010 đã hoàn thành; hiện nay cán cờ được làm bằng inox.Đồn biên phòng Lũng Cú nằm dưới chân núi, cách cột cờ 330 m, có nhiệm vụ chính bảo vệ 25,5 km đường biên giới Lũng Cú giáp Trung Quốc. Tương truyền tại địa điểm dựng đồn biên phòng này, từ thời Tây Sơn sau khi đại thắng quân xâm lược phương Bắc, hoàng đế Quang Trung đã cho đặt một chiếc trống đồng rất lớn và cứ mỗi canh giờ trống lại được gióng lên ba hồi vang xa như để khẳng định chủ quyền đất nước. Chính vì thế, Lũng Cú khi đọc chệch âm sang âm tiếng H'Mông là Long Cổ, tức trống của vua, và người H'Mông tại nơi đây hầu như đều biết đánh trống đồng. Rất có thể cũng vì một trong những lý do nói trên mà nhà nước Việt Nam khi xây dựng cột cờ đã đặt phù điêu trống đồng Đông Sơn dưới chân cột.Hiện nay tại đồn biên phòng Lũng Cú có một trạm chuyên làm nhiệm vụ bảo vệ lá cờ trên Cột cờ Lũng Cú này và hầu như cứ khoảng 1 tuần hoặc lâu nhất là 10 ngày cờ lại phải được thay mới, do sức gió trên đỉnh Lũng Cú rất mạnh khiến cờ dễ hư hỏng. Theo cán bộ của trạm, lúc nào trong trạm cũng có hàng chục lá cờ lớn cỡ 54m² để dự phòng.",
    "namCN": "2009",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Bằng Hành, Bắc Quang, Điện Biên",
    "id": 10,
    "ten": "Tiểu khu Trọng Con",
    "moTa": null,
    "namCN": "1996",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tt. Đồng Văn, Điện Biên",
    "id": 11,
    "ten": "Phố cổ Đồng Văn",
    "moTa": "Phố cổ Đồng Văn nằm ở thị trấn Đồng Văn, huyện Đồng Văn, tỉnh Hà Giang.Khu vực trung tâm thị trấn Đồng Văn xưa thuộc tổng Đông Quan, châu Nguyên Bình, phủ Tường Vân, tỉnh Tuyên Quang và có lịch sử phát triển về kiến trúc, văn hóa hàng trăm năm. Những năm 1880, khi chiếm đóng khu vực này, người Pháp đã có những quy hoạch và để lại những điểm nhấn quan trọng về quy hoạch và kiến trúc, đặc biệt là chợ Đồng Văn, xây bằng đá trong những năm 1920 gần như còn nguyên vẹn đến ngày nay.Thị trấn Đồng Văn nằm lọt thỏm giữa thung lũng với bốn bề núi đá bao bọc xung quanh. Khu phố cổ vẻn vẹn 40 nóc nhà nằm xếp vào nhau dưới núi đá. Buổi sớm, bức tranh phố cổ là sự pha trộn đến tài tình hai tông màu: màu vàng rực của nắng và màu xám của những ngôi nhà cổ.Khu phố cổ được hình thành từ đầu thế kỷ 20, ban sơ chỉ có vài gia đình người Mông, người Tày và người Hoa sinh sống, dần dần có thêm nhiều cư dân địa phương khác tìm đến. Nhìn tổng thể, khu phố cổ mang đậm dấu ấn kiến trúc của người Hoa với những ngôi nhà hai tầng lợp ngói âm dương, những chiếc đèn lồng đỏ cao cao...Đêm đến ánh đèn dầu từ mỗi chiếc bàn chỉ đủ soi lờ mờ. Trong không gian ấy đôi khi có tiếng kèn môi của chàng trai Mông trong giai điệu gọi bạn tình. Vào đêm cuối tuần, quán lại rộn ràng với những chàng trai, cô gái từ các bản được chủ quán mời về hát những bài dân ca, thể hiện những điệu múa giao duyên...Từ trên cao nhìn xuống, bên ba dãy chợ xếp thành hình chữ U lợp ngói âm dương là hai dãy phố cổ chạy vào chân núi. Một khu dân cư chủ yếu là người Tày với hàng chục ngôi nhà cũ dựng bởi những người thợ ở Tứ Xuyên sang làm thuê và được xem như một phần quan trọng của phố cổ Đồng Văn. Theo tài liệu từ một cuộc hội thảo về phố cổ Đồng Văn thì tại khu vực này còn khoảng trên dưới 40 ngôi nhà cổ có tuổi đời trên dưới 100 năm, cá biệt có những ngôi nhà gần 200 năm như nhà ông Lương Huy Ngò, người Tày và được xây dựng từ khoảng năm 1860.Kiến trúc ở đây phổ biến là nhà hai tầng trình tường, lợp ngói âm dương. Riêng khu vực chợ Đồng Văn, còn có nhiều nhà cổ kiểu ống để tận dụng mặt tiền như phố cổ Hà Nội. Từ năm 2006, huyện Đồng Văn đã tổ chức mỗi tháng 3 \"đêm phố cổ\" vào các ngày 14, 15, 16 âm lịch. Theo đó các hộ dân trong khu phố cổ đồng loạt treo đèn lồng đỏ, một số hoạt động như trưng bày thổ cẩm các dân tộc, trình diễn và bán các món ăn truyền thống của các dân tộc với kỳ vọng thu hút khách du lịch theo kiểu một phố cổ Hội An.",
    "namCN": "2009",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Yên Minh & Đồng Văn, Điện Biên",
    "id": 12,
    "ten": "Hang Nà Luông",
    "moTa": "Hang Nà Luông hay Hang Nà Luồng là hang trong dãy núi ở gần bản Nà Luông xã Mậu Long huyện Yên Minh và xã Sủng Trái huyện Đồng Văn tỉnh Hà Giang, Việt Nam .Hang thuộc dạng karst trong dãy núi đá vôi. Hang Nà Luông được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia tại Quyết định số 3089\/QĐ-BVHTTDL ngày 23\/9\/2014.Tên dùng phổ biến là Nà Luông, tuy nhiên có một số văn liệu dùng tên Nà Luồng.Hang Nà Luông nằm cách trung tâm thị trấn Yên Minh khoảng hơn 25 km hướng đông bắc, gần sát tỉnh lộ 176 .Hang được khảo sát năm 2010. Cửa hang cao đến 15 m và rộng trên 30 m, được che phủ bằng các loại cây gỗ quý hiếm như nghiến, đinh, lát... Bên trong có nhiều vách đá nối tiếp nhau và nhiều thạch nhũ với đủ hình dáng, màu sắc. Hang động trong núi đá vôi là một trong những kiểu di sản địa chất rất phổ biến của Công viên Địa chất toàn cầu Cao nguyên đá Đồng Văn ",
    "namCN": "23\/9\/2014",
    "mieuTa": "3087\/QĐ-BVHTTDL"
  },
  {
    "ghiChu": null,
    "diaDiem": "Hoàng Su Phì, Điện Biên",
    "id": 13,
    "ten": "Ruộng bậc thang Hoàng Su Phì",
    "moTa": "Ruộng bậc thang Hoàng Su Phì là một hệ thống gồm nhiều ruộng bậc thang trải dài trên địa bàn 24 xã, thị trấn của huyện Hoàng Su Phì, tỉnh Hà Giang với tổng diện tích khoảng 3.700 ha. Đây là một di tích danh thắng cấp quốc gia ở Việt Nam và là điểm du lịch nổi tiếng ở tỉnh Hà Giang.Theo các nhà nghiên cứu dân gian, ruộng bậc thang Hoàng Su Phì có lịch sử hình thành cách đây 200-300 năm từ thời di thực của các tộc Dao, La Chí, Phù Lá, Tày, Nùng, H'Mông, Pu Péo..., với những cuộc phá núi, phá đá, khai khẩn ruộng bậc thang với mục đích trồng bắp và trồng lúa.Ruộng bậc thang ở Hoàng Su Phì trải dài trên một khoảng diện tích hơn 3.700 ha, nằm trong địa giới hành chính của 24 xã, thị trấn trong huyện. Trong đó có 1.380 ha ruộng bậc thang tại 11 xã Bản Phùng, Bản Luốc, Sán Sả Hồ, Hồ Thầu, Thông Nguyên, Nậm Ty, Tả Sử Choóng, Bản Nhùng, Pố Lồ, Thàng Tín, Nậm Khòa được công nhận di tích danh thắng cấp quốc gia. Bao gồm 6 xã được công nhận vào năm 2012 và 5 xã được công nhận vào năm 2017. Các thửa ruộng bậc thang ở Hoàng Su Phì chạy dài theo hướng từ ven suối lên đỉnh núi, xen giữa là những cánh rừng nguyên sinh và nương chè. Cảnh quan nơi này được cho là đẹp nhất vào mùa gieo cấy (từ tháng 4 đến tháng 6 hàng năm) và mùa lúa chín (từ tháng 8 đến giữa tháng 10 hàng năm). Theo chính quyền huyện Hoàng Su Phì, ruộng bậc thang Hoàng Su Phì vừa là một trong những tư liệu sản xuất quan trọng nhất của cư dân nông nghiệp trong địa bàn, vừa có ý nghĩa lịch sử, thể hiện quá trình định cư và tập quán lao động sản xuất nông nghiệp của các dân tộc thiểu số.Năm 2017, Ủy ban nhân dân huyện Hoàng Su Phì phê duyệt kế hoạch phát triển du lịch đến năm 2021 định hướng đến năm 2030, trong đó hướng đến mục tiêu đón 110.000 lượt khách du lịch vào năm 2021 với doanh thu 260 tỷ đồng. Kế hoạch này tập trung vào du lịch nghỉ dưỡng, du lịch thể thao giải trí, mạo hiểm và du lịch sinh thái, tham quan thắng cảnh ruộng bậc thang Hoàng Su Phì. Tỉnh Hà Giang cũng tổ chức tuần lễ du lịch \"Qua những miền di sản ruộng bậc thang Hoàng Su Phì\" vào mỗi năm với nhiều hoạt động văn hóa, thể thao và thưởng ngoạn.Theo chính quyền huyện Hoàng Su Phì, khu du lịch danh thắng quốc gia ruộng bậc thang Hoàng Su Phì tuy hấp dẫn với du khách và tạo nên doanh thu đột biến trong lĩnh vực du lịch, nhưng do lĩnh vực còn mới nên việc khai thác tiềm năng vẫn còn một số hạn chế, chẳng hạn như đặc trưng du khách tương quan theo mùa vụ, chưa tập trung khai thác các thế mạnh về canh tác ngoài cây lúa cũng như các lễ hội gắn với yếu tố mùa vụ, quảng bá chưa đủ mạnh, cơ sở vật chất chưa đảm bảo và việc trùng tu di sản còn hạn chế. Nhà chức trách địa phương cũng đề ra nhiều biện pháp nhằm giải quyết các vấn đề trên.",
    "namCN": "2011",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tt. Quản Bạ, Điện Biên",
    "id": 14,
    "ten": "Núi Đôi Quản Bạ",
    "moTa": "Núi đôi Quản Bạ hay núi Cô Tiên Quản Bạ là một thắng cảnh ở thị trấn Tam Sơn huyện Quản Bạ tỉnh Hà Giang .Núi đôi Quản Bạ nằm bên quốc lộ 4C, cách thành phố Hà Giang 40 km về phía Bắc, thuộc địa phận thị trấn Tam Sơn, huyện Quản Bạ, tỉnh Hà Giang.Đó là hai quả núi trông như hai trái đào tiên.Giữa những núi đá trùng điệp và ruộng bậc thang nổi lên hai trái núi có hình dáng, thế đứng ngồ ngộ khiến du khách không khỏi ngỡ ngàng trước vẻ đẹp kỳ vĩ của tạo hoá. Hai trái núi gắn với truyền thuyết Núi Cô Tiên.Núi Đôi còn gắn với những câu chuyện truyền thuyết được đồng bào các dân tộc nơi đây lưu truyền từ đời này sang đời khác cho đến tận ngày nay. Trong đó có một câu chuyện rất cảm động kể rằng: Xưa kia, ở vùng đất này có một chàng trai người H’mông tuấn tú, có tài thổi đàn môi. Tiếng đàn môi của chàng réo rắt như tiếng suối, ríu rít lảnh lót như tiếng chim rừng, lúc lại sâu lắng, trầm bổng, da diết như tiếng gió giữa đêm khuya cứ bay xa, bay xa mãi. Có một nàng tiên trên thượng giới tên là Hoa Đào xinh đẹp tuyệt trần tình cờ nghe được tiếng đàn môi của chàng đã theo gió trốn xuống trần gian tìm người thổi đàn môi. Phải lòng chàng nên nàng tìm cách ở lại vùng đất này. Họ nên vợ nên chồng và sinh được một bé trai kháu khỉnh.",
    "namCN": "2010",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tp. Hà Giang, Điện Biên",
    "id": 15,
    "ten": "Kỳ đài Quảng trường 26\/3",
    "moTa": null,
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Sà Phìn, Đồng Văn, Điện Biên",
    "id": 16,
    "ten": "Dinh thự họ Vương (Dinh vua Mèo)",
    "moTa": "Khu dinh thự của vua Mèo, tên dùng trong các văn bản là Dinh thự họ Vương, hay còn được gọi với tên Nhà Vương tọa lạc trong một thung lũng thuộc địa bàn xã Sà Phìn, huyện Đồng Văn, Hà Giang. Toàn bộ dinh thự vua Mèo có diện tích gần 3.000 m2, được khởi công vào năm 1898 và hoàn thành vào 9 năm sau đó tức 1907. Quá trình xây dựng tốn 15 vạn đồng bạc trắng Đông Dương, tương đương 150 tỷ đồng ngày nay.Khu dinh thự đã được Bộ Văn hóa, Thể thao và Du lịch xếp vào hạng di tích quốc gia ngày 23 tháng 7 năm 1993.Trước khi khởi công xây dựng, vua Mèo Vương Chính Đức đã sang Trung Quốc tìm thầy phong thủy sang Việt Nam đi qua khu vực 4 huyện nằm trong quyền cai quản của mình để chọn địa thế đất. Cuối cùng, Vương Chính Đức và thầy quyết định dừng chân tại thôn Xà Phìn, địa thế đất nằm giữa thung lũng Sà Phìn. Đặc biệt, ở nơi đây có một khối đất nổi lên cao như hình mui con rùa, tượng trưng cho thần kim quy. Nếu xây dựng dinh thự tại đây thì sự nghiệp của Vương Chính Đức sẽ thành về sau.Dinh thự vua Mèo có ảnh hưởng kiến trúc của 3 nền văn hóa: Trung Quốc, người Mông và Pháp, do một người thợ quê gốc Nam Định thiết kế. Ngôi nhà có 4 nhà ngang, 6 nhà dọc, được chia thành tiền dinh, trung dinh và hậu dinh có 64 buồng được xây 2 tầng tường bằng đá xanh, mái vách bằng gỗ thông và ngói làm từ đất nung. Lối dẫn vào nhà được làm bằng những phiến đá hoa cương có chạm khắc nhiều hoa văn, mái nhà cong, uống lượn, mái cổng được làm bằng gỗ lợp ngói âm dương, chạm khắc tinh xảo, nhiều hoa văn.Khu Tiền dinh là nơi ở của lính canh, lính hộ vệ và nô tì. Trung dinh và Hậu dinh là nơi ở, làm việc của thành viên trong gia tộc họ Vương. Lúc ban đầu, toàn bộ gỗ được dùng trong ngôi nhà đều là gỗ thông đá. Nhưng kể từ khi trở thành tài sản của Nhà nước, tất cả các vật liệu gỗ của ngôi nhà đã bị thay đổi khoảng 60% bằng gỗ lim và gỗ nghiến.Phía ngoài gian chính giữa có treo một bức hoành phi bằng chữ Hán do vua nhà Nguyễn Khải Định phong tặng vua Mèo \"Biên chính khả phong\".Tường bảo về bên ngoài được xây cao vút, có quân lính bảo vệ nên khó có thể đột nhập từ bên ngoài, cách mỗi đoạn tường lại được bố trí các lỗ châu mai và chòi canh để bảo đảm sự an toàn cho cả khu dinh thự. Phía sau dinh thự có một bể chứa nước rất lớn có thể tích 300 m3 được xây dựng toàn bộ bằng đá, thiết kế hứng nước mưa từ trên các dãy nhà xuống. Do nằm trong vùng thường xuyên khô hạn nên ngày nay chiếc bể nước này là nguồn cung cấp nước chính cho nhân dân ở Sà Phìn.Bức hoành phi này do vua Nguyễn Khải Định phong tặng cho vua Mèo vào năm Khải Định 8 (năm 1923). Các dòng chữ Hán trong hoành phi, đọc từ phải sang trái, được viết và dịch như sau:Hán tự:恭颂帮佐王公正德 德政边政可風啓定八年孟冬暢月復旦公立Hán-Việt:Cung tụngBang tá Vương Công Chính Đức Đức ChínhBiên Chính Khả PhongKhải Định Bát Niên Mạnh Đông Sướng Nguyệt Phúc Đán công lậpDịch:Cung tụng, khen ngợiViệc trị vì bằng Đức của vị Bang tá tên Chính ĐứcCách trị vì của ông ở miền biên cương này đáng làm mẫu mực để mà lan toả khắp vùngHoành phi được lập vào tháng 10, tháng 11 năm Khải Định 8 (1923)Ngày nay, nhiều sách vở, bài viết, video cho rằng bốn chữ đại tự 边政可風 nên dịch là Biên Chinh Khả Phong với ý tưởng khen ngợi vua Mèo trong việc bình định nơi biên cương. Tuy nhiên, đây là một ngộ nhận không đáng có. Việc ngộ nhận này do việc dịch sai từ chữ Chính 政 (tức kỷ cương hành chính) sang Chinh 征 (tức chinh chiến 征戰 - là một danh từ chỉ sự can qua, việc chiến chinh). Nếu dịch sai là Biên Chinh Khả Phong 边征可風 thì bức hoành phi sẽ có nghĩa là khen cho việc chinh chiến, bình định nơi biên thùy của vua Mèo. Việc phong tặng này hoàn toàn không hề có. Ngược lại, Biên Chính Khả Phong (边政可風), Biên 边 nghĩa là biên cương, Chính 政 nghĩa là hành chính. Vậy Biên chính 边政 nghĩa là việc kỷ cương hành chính tại miền biên cương, tức khen cho việc kỷ cương hành chính nghiêm chỉnh tại biên cương, một lời khen rất xứng đáng khi treo trong dinh vua Mèo.Bang tá là một chức tạm thời được áp dụng vào thời Nguyễn. Nguyên tên chức là Bang biện nhưng sau vì kiêng húy vua Đồng Khánh nên đổi gọi là Bang tá. Bang tá 帮佐 (Bang trợ, phò tá) là chức quan đặc trách vấn đề an ninh trật tự tại các địa phương, không thường trực, chỉ đặt ra tùy giai đoạn khi cần thiết. Vua Khải Định phong cho vua Mèo hàm (tượng trưng) là Bang tá phụ trợ triều đình trong việc đặc trách điều hành xứ miền cao này, mặc dù trong thực tế, vua Mèo là vị vua toàn quyền tại xứ nàyNgoài ra, dưới bức hoành phi này là cặp câu đối đã phai màu. Cặp câu đối có các dòng chữ Hán, đọc từ cột phải sang cột trái, được dịch như sau:門拱紫宸家增福壽大開黄道堂現禎祥Môn củng tử thần, gia tăng phước thọĐại khai hoàng đạo, đường hiện trinh tườngCửa trổ đất sinh thiên tử, gia đình được tăng phước thọHoàng đạo khai thông rộng mở, chốn quan hiển hiện điềm lànhCặp câu đối này có ý nghĩa khen tặng thế đất mà vua Mèo đã dày công nhờ các thầy phong thủy tìm và chọn đặt để xây dinh thự họ Vương. Cặp câu đối rất hay nhưng không hiểu vì sao lại không được sơn son như câu đối trước cổng dinh thự họ Vương.Di tích này đã bị làm hồ sơ công nhận là di tích quốc gia vào năm 1993 mà không có bàn bạc thống nhất với dòng họ Vương là dòng họ trực tiếp sở hữu và quản lý dinh thự từ khi xây dựng đến thời điểm đó. Đến năm 2002, gia đình họ Vương mới biết quyết định này khi cán bộ địa phương đưa những người họ Vương ra khỏi dinh thự, với lý do dựa trên văn bản 937-QĐ\/BT của Bộ Văn hóa Thông tin. Những người này đã phải chuyển ra ngoài để cơ quan chức năng trùng tu dinh thự làm bảo tàng và được hỗ trợ tổng cộng 500 triệu đồng trong số tiền 10 tỷ đồng Nhà nước cấp để trùng tu di tích (mỗi người được 30 hay 50 triệu đồng chưa xác định rõ do các nguồn tin khác nhau và 100 m2 đất để cất nhà ở tạm cư lúc trùng tu dinh thự). Trong lúc trùng tu những người thực hiện đã chặt 27 cây sa mộc 100 tuổi của dòng họ Vương (không rõ có bồi thường hay không). Lúc đó, con Vương Chính Đức là Vương Quỳnh Sơn cũng đã có thư gửi tới lãnh đạo Đảng, Chính phủ và Bộ trưởng Bộ Văn hóa Thông tin và phản đối và không đồng ý cho nhà nước lấy đất, nhà của dòng họ. Vụ việc được giải quyết theo Thông báo số 1125 năm 2002 của Bộ Văn hóa Thông tin đã khẳng định tại văn bản 937, Bộ không quốc hữu hóa quyền sở hữu ngôi nhà của những người được thừa kế hợp pháp. Thời điểm đó, lãnh đạo tỉnh Hà Giang - ông Triệu Đức Thanh - Chủ tịch UBND tỉnh Hà Giang (là cha ông Triệu Tài Vinh) đã đồng ý với văn bản của Bộ Văn hóa Thông tin. Tuy nhiên đến nhiệm kỳ của ông Triệu Tài Vinh làm Bí thư tỉnh Hà Giang đã không thực hiện cam kết này của Bộ Văn hóa - Thông tin và của lãnh đạo tỉnh Hà Giang lúc đó đặc biệt là của chính cha ông Triệu Tài Vinh là ông Triệu Đức Thanh. Các cơ quan có thẩm quyền tỉnh Hà Giang đã tự ý cấp giấy chứng nhận quyền sử dụng đất của dinh thự cho Phòng Văn hóa - Thông tin Đồng Văn quản lý lâu dài từ 2012 xem như đã quốc hữu hóa toàn bộ đất và dinh thự nhà họ Vương và coi như từ lúc này dòng họ Vương mất toàn bộ đất, nhà tại khu dinh thự này.",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Nấm Dẩn, Xín Mần, Điện Biên",
    "id": 17,
    "ten": "Bãi đá cổ Nấm Dẩn",
    "moTa": "Bãi đá cổ Nấm Dẩn hay Bãi đá cổ Xín Mần là nơi có những khối đá lớn có khắc các hình ở ven dòng suối Nậm Dẩn, còn gọi là Nậm Khoòng, xã Nấm Dẩn, huyện Xín Mần, tỉnh Hà Giang, Việt Nam.Bãi đá cổ Nấm Dẩn được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích cấp quốc gia Việt Nam tại Quyết định 03\/2008\/QÐ-BVHTTDL ngày 21\/02\/2008.Nơi có bãi đá này được dân địa phương gọi là \"Nà Lai Shứ\" theo tiếng Tày-Nùng có nghĩa là \"ruộng nhiều chữ\" (hoặc \"cánh đồng nhiều chữ\"). Hiện có văn liệu viết là Bãi đá cổ Nấm Dẩn Viện Khảo cổ học đã để ý nghiên cứu, nhưng tất cả đều đang chứa đựng những ẩn số, huyền bí. Để khẳng định và tìm lời giải cho vấn đề này, các nhà khoa học cần tiếp tục nghiên cứu .Có khoảng 7 phiến đá lớn và 2 cự thạch (tảng đá cực lớn) trên đó có khắc vẽ khoảng hơn 80 hình và khoảng 80 lỗ vũm. Các hình vẽ và lỗ vũm được các nhà khảo cổ học cho rằng được tạo ra bằng cách dùng đục sắt và búa tác động vào đá. Niên đại của các hình vẽ được cho rằng trên 1.000 năm. Các hình vẽ gồm các dạng: hình học (như hình tròn, hình chữ nhật, hình vuông,... - dạng này nhiều nhất), hình hoa văn hình vuông và tròn, những vạch đục khắc song song, những biểu tượng sinh thực khí (hầu hết là biểu tượng nữ tính, với hình tam giác có rãnh dọc ở giữa), hình bàn chân người với kích thước như thật có ngón chân khắc lõm sâu vào trong đá, hình người trong tư thế giơ hai tay dạng hai chân như trong các bích họa thời tiền sử, những hình khắc chưa xác định được hình dáng. Phong cách tạo hình và mô típ đề tài của các hình khắc vẽ ở Nậm Dần tương tự như hình ở bãi đá cổ Sa Pa Bãi đá cổ Nấm Dẩn cũng được kể đến trong nghiên cứu của nhà nghiên cứu Đỗ Văn Xuyền trong cuốn sách \"Cuộc hành trình đi tìm chữ Việt cổ\" ra mắt tháng 1\/2013 . Theo đó Trung tâm UNESCO Nghiên cứu Bảo tồn Chữ Việt Cổ đã giới thiệu là :Điều chưa được làm rõ là các bãi đá có nằm trong lãnh thổ của người Việt cổ hay không, và điều này lại liên quan đến nguồn gốc các dân tộc Việt Nam là vấn đề cũng chưa được giải quyết đầy đủ.",
    "namCN": "2008",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Mèo Vạc & Đồng Văn, Điện Biên",
    "id": 18,
    "ten": "Đèo Mã Pí Lèng",
    "moTa": "Đèo Mã Pí Lèng (còn được phiên âm là Mã Pì Lèng, Mả Pì Lèng, hay Mã Pỉ Lèng), là đèo trên quốc lộ 4C ở vùng đất xã Pải Lủng và Pả Vi thuộc huyện Mèo Vạc, tỉnh Hà Giang, Việt Nam.Đèo Mã Pí Lèng được du khách xếp vào nhóm \"tứ đại đỉnh đèo\" của vùng núi phía Bắc Việt Nam, cùng với Đèo Ô Quy Hồ, Đèo Khau Phạ và Đèo Pha Đin.Đèo được đặt tên theo bản Mả Pì Lèng xã Pải Lủng khi mở đường những năm 1960, trong đó giới chức quản lý cung đường đã sửa đổi \"Mả\" thành \"Mã\" để thuận nghe nói trong tiếng phổ thông .Mả Pí Lèng (馬鼻梁 | Mã Bí Lương) là tên gọi theo tiếng H'Mông, có nghĩa là sống mũi ngựa. Có ý kiến gán nghĩa bóng cho tên gọi này chỉ sự hiểm trở bậc nhất của đỉnh núi, nơi những con ngựa cái leo lên đến đỉnh trụy thai mà chết, nơi dốc cao đến mức con ngựa đi qua phải tắt thở, hoặc đỉnh núi dựng đứng như sống mũi con ngựa . Ngoài ra một số người giàu trí tưởng tượng thì thêu dệt tên đèo là \"Máo Pì Lèng\", nghĩa là \"sống mũi con mèo\" . Những ý kiến này không có cơ sở, vì cung đường mới chính thức mở hồi năm 1960, và người H'Mông không nuôi mèo mà con vật thân thiết với họ là con ngựa, cũng như ở đây chưa có con ngựa nào chết vì leo cao cả.Đỉnh Mã Pí Lèng thuộc ba xã Pải Lủng, Pả Vi huyện Mèo Vạc và xã Tả Lủng huyện Đồng Văn, trong cao nguyên đá Đồng Văn, độ cao khoảng 1.200 - 1.600 m so với mặt nước biển. Khối núi được tạo nên bởi một loạt trầm tích gồm đá vôi, đá phiến, đá vôi silic chứa các hóa thạch cách đây khoảng 426 triệu năm, bao gồm trong đó nhiều vết trượt và vết nứt do các hoạt động tạo núi gây ra. Cảnh quan khu vực này lởm chởm đá dựng, trong đó vực sâu sông Nho Quế như xẻ đôi một bên là đỉnh Mã Pí Lèng và một bên là Xín Cái, nơi có cột mốc biên giới và cửa khẩu Săm Pun thông thương sang Điền Bồng bên Trung Quốc. Các học giả Pháp, từ cả trăm năm trước, đã gọi đỉnh Mã Pí Lèng nói riêng và Công viên địa chất toàn cầu Cao nguyên đá Đồng Văn nói chung là một \"Tượng đài Địa chất\". Đi trên đèo Mã Pí Lèng nhìn xuống vực sâu, thì thấy sông Nho Quế chỉ bé như một sợi chỉ.Người Pháp đến Hà Giang từ năm 1900, họ đã từng khảo sát, từng muốn mở đường lên vùng đất này, nhưng gần nửa thế kỷ chiếm đóng họ vẫn không thay đổi được gì, việc tiếp tế cho các đội quân đồn trú của Pháp vẫn phải chuyển theo những con đường mòn cheo leo bằng sức người và ngựa.Trước những năm 1960 hơn 8 vạn người H'Mông thuộc 4 huyện ở phía sau các dãy núi hùng vĩ của cao nguyên Đồng Văn không có khái niệm con đường. Bao đời họ chỉ biết vượt Mã Pí Lèng bằng cách đóng cọc treo dây trên vách đá để bò qua chín khoanh đèo hun hút, lởm chởm đá tai mèo dựng đứng. Dốc Chín Khoanh leo tới đỉnh Mã Pí Lèng còn gọi là con dốc của Trời . Chính nơi đây từng là giang sơn nơi Vua Mèo treo người không phục mình lên cột cho đến chết và sau vua Mèo là thổ phỉ hoành hành, lấy cán bộ mở đường làm bia tập bắn.Nhằm mục đích giúp vùng núi tiến kịp vùng xuôi, ngày 29 tháng 3 năm 1959, sau 5 năm kể từ năm hòa bình lập lại ở miền Bắc Trung ương Đảng Lao động Việt Nam, Khu ủy Việt Bắc quyết định mở đường Hà Giang - Đồng Văn - Mèo Vạc.Trước khi mở tuyến, tỉnh Hà Giang có mời hai chuyên gia giao thông từ Trung Quốc qua khảo sát, hi vọng với kinh nghiệm của họ sẽ có một tuyến đường ngắn hơn, dễ thi công hơn, không vướng nhiều đá nhưng tuyến này lại đi cặp sát biên giới Việt - Trung và phương án của ông Phạm Đình Di (trưởng Ty Giao thông Hà Giang và sau này là bí thư Tỉnh ủy Hà Giang) sẽ xây tuyến đường xương sống đi vào nội địa, đường phải có dân sống, đường cho dân đi chứ không thể đưa đường ra biên giới, xa cách với các vùng dân sinh. Mặt khác, nếu đường được mở sát biên giới thì gần như tuyến đường sẽ không đi qua huyện Yên Minh. Nếu làm được tuyến xuyên qua nền đá sẽ hạn chế được nạn sạt lở, nhất là trong mùa mưa bão, nền đường lại cứng hơn. Cuối cùng phương án tuyến đường đi sâu trong nội địa như hiện nay đã được chọn thay cho phương án đi cặp sát biên giới Việt - Trung. Con đường này, về sau mang tên Đường Hạnh Phúc, được khởi công vào ngày 10 tháng 9 năm 1959 với sự tham gia của hơn 1300 thanh niên xung phong cùng hơn 1.000 dân công thuộc 16 dân tộc Mèo, Tày, Dao, Pu Péo, Lô Lô v.v. của 8 tỉnh Cao Bắc Lạng (Cao Bằng, Bắc Kạn, Lạng Sơn), Hà Tuyên Thái (Hà Giang, Tuyên Quang, Thái Nguyên), Hải Hưng, Nam Định. Sau 6 năm xây dựng với 2.946.321 lượt ngày công đục khoét trên 2.899.638m³ đá, hầu hết trong đó là lao động thủ công không có sự hỗ trợ của máy móc, con đường được hoàn thành hoàn thành vào 15 tháng 6 năm 1965.Ngày 30 tháng 11 năm 1959, một trung đội phỉ 40 tên do Vàng Chỉn Cáo chỉ huy đã khóa chặt Cổng trời Cán Tỷ, cắt đứt đường mòn huyết mạch từ Hà Giang lên Đồng Văn. Hôm sau, toán phỉ chặn Cổng Trời bắt giữ hai đoàn ngựa thồ hàng của tỉnh lên Đồng Văn, đuổi cán bộ quay trở lại. Một tuần sau đó, hàng loạt địa bàn trên toàn huyện bị thổ phỉ cướp phá, chúng lùng bắt cán bộ, đốt nhà, cướp của. Từ ngày 12 đến 28 tháng 12 năm 1959, hàng loạt cuộc tấn công của phỉ nhằm vào bộ máy chính quyền cơ sở nổ ra. Vàng Chúng Dình, một tàn quân Quốc dân đảng Trung Quốc dẫn 200 tên phỉ tấn công thị trấn Đồng Văn; Vàng Dúng Mỷ đánh phá Mèo Vạc, cướp cửa hàng mậu dịch. Ngày 20 tháng 12 đầu lĩnh Phàn Chỉn Sài đưa một toán phỉ đánh vào Na Khê, Bạch Đích, bắt cán bộ huyện treo lên cây làm bia cho lính bắn. Ngày 28 tháng 12, Giàng Quáng Ly chiếm Yên Minh; Vàng Chỉn Cáo, Phàn Dền chiếm Cán Tỷ, Đông Hà (Quản Bạ).Khó khăn chồng chất, thiếu thốn đủ bề, nhưng với khí thế sục sôi cách mạng của tuổi trẻ, hàng ngàn người tham gia công trình có một không hai này đã không ngại gian khổ hy sinh, quyết bám núi, bám đường, lao động miệt mài nơi rừng thiêng nước độc và loạn lạc. Thời gian đã khẳng định ý chí của họ, ngày 09 tháng 9 năm 1963 con đường vươn đến thị trấn Đồng Văn. Sau hơn 4 năm, tuyến đường dài 164 km đã hoàn thành.Đoạn khó khăn nhất của tuyến đường chỉ có 21 km từ Đồng Văn sang Mèo Vạc lại phải mất thêm gần 2 năm lao động vất vả nữa mới hoàn thành. Đoạn đường này chính là con đèo hiểm trở Mã Pí Lèng. Để vượt bức tường đá này cần xây dựng một đường đèo men theo vách núi ở độ cao khoảng 1.600m. Tuy nhiên, khó khăn đến mức trong giai đoạn đầu nhằm mở một vỉa đường nhỏ mang tên \"đường công vụ\" rộng khoảng 40 cm trên vách đá (để công nhân về sau có chỗ đặt chân trên đó thi công phá đường rộng ra), 17 thanh niên trong đội cảm tử (giai đoạn này gọi là \"Đội Cơ Dũng\") phải treo mình bằng dây trên các vách đá ròng rã trong 11 tháng đục đẽo hoàn toàn bằng bàn tay trần và những phương tiện thủ công. Nhằm thể hiện lòng quyết tâm và tinh thần đối diện với hiểm nguy, các công nhân đã đặt tại lán của mình 10 chiếc quan tài và truy điệu sống trong từng ngày làm việc. Mỗi sáng, các thành viên “Đội Cơ dũng” hô to “quyết thắng” rồi vác choòng (xà beng 8 cạnh), búa, ít thuốc nổ, trèo lên vách núi. Treo mình giữa lưng chừng trời, họ đục vách đá nhét thuốc nổ vào rồi hô đồng đội kéo lên đỉnh núi. Ít phút sau mìn nổ, vỡ ra một miếng đá nhỏ bé.Trong quá trình làm đường, đã có những người ngã xuống, đó là:Sau khi hoàn thành, Đèo Mã Pí Lèng tuy không phải là dài nhất nhưng là con đèo hiểm trở bậc nhất ở vùng núi biên viễn phía Bắc, được ví như \"vua\" của các con đèo Việt Nam. Cung đường đèo ban đầu được mở chỉ đủ rộng chỗ cho người đi bộ và xe ngựa thồ, về sau được mở rộng hơn cho ô tô nhưng vẫn rất nguy hiểm vì những đoạn cua tay áo và mặt đường lổn nhổn đá hộc, hai ô tô rất khó tránh nhau. Những năm gần đây, với phương tiện máy móc hiện đại, con đường Hạnh Phúc nhiều lần được mở mang tu sửa ngày càng to rộng, dễ đi, con đèo hiểm trở Mã Pí Lèng không còn làm chết ngựa nữa mà đã trở thành di sản độc đáo về địa chất và cảnh quan. Nằm giữa cao nguyên Đồng Văn trơ trọi đá, một bên là vách núi Mã Pí Lèng cao dựng đứng và một bên là vực sâu sông Nho Quế, phía Bắc và Đông Bắc đèo trải dài trong tầm mắt là hàng ngàn quả núi đá trọc màu xám trùng trùng điệp điệp lơ thơ cây cối.Cung đường Mã Pí Lèng nối liền Đồng Văn và Mèo Vạc trong đó có đoạn đèo 9 khoanh dài 20 km về sau trở thành một kỳ tích của người H'Mông . Trên đỉnh đèo Mã Pí Lèng, cũng là nơi cao nhất của Đường Hạnh Phúc, hiện có một trạm dừng chân cho du khách ngoạn cảnh. Tại cung đường ở xã Pải Lủng có đặt \"Bia Tưởng niệm Thanh niên Xung phong\", ghi lại những dấu ấn trong quá trình xây dựng đường đèo.Cảm xúc trước cung đường huyền thoại, nhạc sĩ Nguyễn Trùng Thương, đã sáng tác ca khúc “Cung đường mùa Xuân” với ca từ rất lãng mạn và hào hùng.Ngày 16 tháng 11 năm 2009, Bộ Văn hóa, Thể thao và Du lịch Việt Nam đã ra quyết định xếp hạng khu vực Mã Pí Lèng là Di tích danh lam thắng cảnh quốc gia. Theo đó danh lam thắng cảnh Mã Pí Lèng bao gồm:Đã có nhiều nhà văn, nhà thơ lên thăm cung đường đèo hùng vĩ này như Xuân Diệu, Nguyên Ngọc v.v., và những ấn tượng khó phai đã đọng thành cảm hứng trong sáng tác của họ. Đáng chú ý nhất là Tùy bút Mỏm Lũng Cú tột Bắc của nhà văn Nguyễn Tuân. Trong tác phẩm này, về quá trình mở đèo Mã Pí Lèng, Nguyễn Tuân đã viết: Cả quãng Đồng Văn-Mèo Vạc 24 cây số đường núi đá này phải làm mất một năm rưỡi, nhưng riêng chỗ dốc Mã Pí Lèng thì phải tốn mất 11 tháng treo mình trên vách đá để đục, bổ đá khắc đá ra mà cấn mặt đường vào vách đá đứng thành vại.Năm 1964, nhà thơ Nguyễn Hải Trừng khi đứng trước sắc cảnh dữ dằn, khốc liệt của Mã Pí Lèng đã viết:Đèo Mã Pí Lèng nói riêng và đường Hạnh Phúc nói chung, theo Đỗ Doãn Hoàng trong bài viết Kỳ tích Mã Pí Lèng đã dẫn ở trên: trong lịch sử làm đường của Việt Nam, có lẽ đó là con đường thi công hoàn toàn bằng sức người gian khổ nhất; vượt qua cao nguyên cao nhất; chiếm số ngày công lao động nhiều nhất; thời gian lâu nhất; và cũng bi tráng nhất (khi con đường hoàn thành, phải có một nghĩa trang riêng để tưởng nhớ những người đã ngã xuống).Đầu tháng 10 năm 2019, trên các báo và trang mạng xuất hiện các hình ảnh và tranh cãi sôi nổi về một nhà hàng biển hiệu là \"Mã Pì Lèng Panorama\", được coi là \"xây dựng không phép\" ở vùng đỉnh đèo và bước vào hoạt động phục vụ khách. Những tranh cãi hướng đến việc bảo vệ cảnh quan thiên nhiên vùng di sản, và các công trình phục vụ phải bố trí ở mức hài hòa với cảnh quan đó.Trong thực tế lực lượng quản lý nhà nước của huyện Mèo Vạc là mỏng, thiếu các đội thanh tra xây dựng như các quận huyện miền xuôi, và với mục tiêu chính phát triển kinh tế địa phương chống đói nghèo ở vùng đất có 140 người\/km², thì việc mọc lên những nhà hàng như Panorama trên đất tư nhân là điều có thể xảy ra. Những công trình như vậy nằm ở khu vực nông thôn, nơi chưa có quy hoạch xây dựng chi tiết, nên không phải có giấy phép xây dựng. Mặt khác dọc đèo hiện nay nhà hàng Mã Pì Lèng Panorama không phải là cơ sở duy nhất, nhưng vì ở vị trí ngắm cảnh tốt nhất nên được để ý nhiều.Ngày 8 tháng 10 năm 2019, Sở Xây dựng Hà Giang đề xuất hướng xử lý công trình nhà hàng Panorama trên đèo Mã Pì Lèng, yêu cầu chỉnh trang, cải tạo phần công trình tầng âm và một tầng nổi sát mặt đất, còn toàn bộ 6 tầng giật cấp phía trên của nhà hàng Panorama xây nhô ra phía sông Nho Quế sẽ bị phá dỡ để cải tạo thành đất trồng cây xanh, và thời hạn phá dỡ phải hoàn thành trước ngày 15 tháng 11 năm 2019.",
    "namCN": "16\/11\/2009",
    "mieuTa": "4194\/QĐ-BVHTTDL"
  },
  {
    "ghiChu": null,
    "diaDiem": "Mèo Vạc, Điện Biên",
    "id": 19,
    "ten": "Hang Rồng, Tà Lủng & Pả Vi",
    "moTa": "Hang Rồng là hang trong dãy núi ở bản Tả Lủng B xã Tả Lủng huyện Mèo Vạc tỉnh Hà Giang, Việt Nam.Hang thuộc dạng karst trong dãy núi đá vôi, thuộc vùng của Công viên Địa chất Toàn cầu - Cao nguyên đá Đồng Văn. Hang thuộc loại hang lớn, trần hang có chỗ cao tới 30m, với nhiều nhũ đá cùng các hình thù kỳ thú. Nền hang có chỗ rất rộng và phẳng đến mức kỳ lạ. Hang Rồng được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia tại Quyết định số 3088\/QĐ-BVHTTDL ngày 23\/9\/2014.",
    "namCN": "23\/9\/2014",
    "mieuTa": "3088\/QĐ-BVHTTDL"
  },
  {
    "ghiChu": null,
    "diaDiem": "Nấm Dẩn, Xín Mần, Điện Biên",
    "id": 20,
    "ten": "Thác Tiên Đèo Gió",
    "moTa": "Đèo Gió là đèo trên đường tỉnh 178 ở vùng ranh giới xã Nậm Dẩn và Nà Chì huyện Xín Mần tỉnh Hà Giang .Năm 2009 Thác Tiên - Đèo Gió Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích danh thắng quốc gia.",
    "namCN": "2009",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Phú Linh, Vị Xuyên, Điện Biên",
    "id": 21,
    "ten": "Bia Sùng Khánh và Chuông Bình Lâm",
    "moTa": null,
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Yên Cường, Bắc Mê, Điện Biên",
    "id": 22,
    "ten": "Hang Đán Cúm - Nà Chảo",
    "moTa": null,
    "namCN": "2001",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tùng Vài, Quản Bạ, Điện Biên",
    "id": 23,
    "ten": "Hang Khố Mỷ",
    "moTa": "Hang Khố Mỷ, thường đọc thành Hang Khố Mỹ, là hang trong dãy núi ở bản Khố Mỷ xã Tùng Vài huyện Quản Bạ tỉnh Hà Giang, Việt Nam .Hang thuộc dạng karst trong dãy núi đá vôi. Hang Khố Mỷ được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia ngày 20\/08\/2013 .Hang ở cách thị trấn Tam Sơn cỡ 13 km theo đường bộ hướng tây bắc.",
    "namCN": "2013",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Nàn Ma, Xín Mần, Điện Biên",
    "id": 24,
    "ten": "Hang Thiên Thủy",
    "moTa": "Hang Thiên Thủy là hang trong dãy núi ở bản Na Lý xã Nàn Ma huyện Xín Mần tỉnh Hà Giang, Việt Nam .Hang thuộc dạng karst trong dãy núi đá vôi. Hang Thiên Thủy được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia ngày 20\/08\/2013.Đường tiếp cận hang thuận lợi nhất, là theo đường liên xã nối Cốc Pài - Nàn Ma - Lùng Cải. Từ Cốc Pài đi hướng tây nam trên 10 km đường bộ, khi qua trung tâm hành chính xã Nàn Ma thì rẽ sang đường đến bản Na Lý và đến hang.",
    "namCN": "2013",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Đức Xuân, Bắc Quang, Điện Biên",
    "id": 25,
    "ten": "Hang Khâu Đôn",
    "moTa": null,
    "namCN": "07\/01\/2020",
    "mieuTa": "45\/QĐ-BVHTTDL "
  },
  {
    "ghiChu": null,
    "diaDiem": "Đức Xuân, Bắc Quang, Điện Biên",
    "id": 26,
    "ten": "Hang Nậm Tan",
    "moTa": null,
    "namCN": "07\/01\/2020",
    "mieuTa": "45\/QĐ-BVHTTDL "
  },
  {
    "ghiChu": null,
    "diaDiem": "Đức Xuân, Bắc Quang, Điện Biên",
    "id": 27,
    "ten": "Thác Nậm Tạu",
    "moTa": "Thác Nặm Tạu hay thác Nậm Tạu là thác trên suối Khau Đeng ở vùng đất bản Nậm Tạu xã Đức Xuân huyện Bắc Quang tỉnh Hà Giang, Việt Nam.Thác Nặm Tạu được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia tại Quyết định số 5384\/QĐ-BVHTTDL năm 2018.Thác Nặm Tạu đặt tên theo bản Nậm Tạu ở nơi có dòng suối Nậm Tạu. Suối này cùng với suối Khau Đeng bắt nguồn từ núi Khau Đeng cao từ 500 đến 1300 m ở xã Đức Xuân, hợp lưu chảy về hướng đông bắc và đổ vào ngòi Ba.",
    "namCN": "2018",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Lũng Pù, Mèo Vạc, Điện Biên",
    "id": 28,
    "ten": "Khu vực Hóa thạch Huệ Biển",
    "moTa": null,
    "namCN": "23\/9\/2014",
    "mieuTa": "3087\/QĐ-BVHTTDL"
  },
  {
    "ghiChu": null,
    "diaDiem": "Ma Lé, Đồng Văn, Điện Biên",
    "id": 29,
    "ten": "Khu vực Hóa thạch Tay Cuộn",
    "moTa": null,
    "namCN": "12\/11\/2013",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Nà Chì, Xín Mần, Điện Biên",
    "id": 30,
    "ten": "Thác Luồng",
    "moTa": "Thác Luồng là thác trên suối Nậm Luồng ở vùng đất bản Bo xã Nà Chì huyện Xín Mần tỉnh Hà Giang, Việt Nam.Thác Luồng đặt tên theo suối Nậm Luồng. Thác Luồng ở độ cao gần 1.000 m so với mực nước biển, trải ra 11 tầng thác lớn nhỏ với chiều dài tổng cộng gần 1 km, rộng cỡ 10 m - 20 m, chảy uốn lượn trong rừng già. Thác được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia tại Quyết định 1978\/QÐ-BVHTTDL ngày 29\/06\/2021.Thác Luồng ở trên suối Nậm Luồng, dòng suối bắt nguồn từ núi Pù Luồng cao trên 1600 m. Nậm Luồng chảy về hướng đông nam, và là một trong các dòng nguồn chính của sông Con.Từ đây chuyển sang đường liên xã miền núi đi hường tây bắc 8 km là đến thác.",
    "namCN": "2021",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Khuôn Lùng, Xín Mần, Điện Biên",
    "id": 31,
    "ten": "Thác Trăn",
    "moTa": null,
    "namCN": "2021",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Thạch Thang, Hải Châu, Lào Cai",
    "id": 32,
    "ten": "Thành Điện Hải",
    "moTa": "Thành Điện Hải là một di tích lịch sử tọa lạc tại phường Thạch Thang, quận Hải Châu, thành phố Đà Nẵng, Việt Nam. Đây là đồn lũy quan trọng góp phần đánh bại cuộc tấn công của thực dân Pháp vào Đà Nẵng những năm 1858-1860.Thành Điện Hải trước là đồn Điện Hải, được xây dựng năm 1813 (năm Gia Long thứ 12) gần cửa biển Đà Nẵng. Đến năm 1823 (năm Minh Mạng thứ 4), đồn được dời vào bên trong đất liền, trên một gò đất cao và được xây dựng bằng gạch. Năm 1835 (Minh Mạng thứ 15), đồn đổi tên là thành Điện Hải.Năm 1847 (năm Thiệu Trị thứ 7), thành Điện Hải được mở rộng, có hình vuông chu vi 556 m, thành cao hơn 5 m, xung quanh là hào sâu 3 m. Thành có 2 cửa, một cửa mở về phía nam (cửa chính), một cửa mở về phía đông. Trong thành có hành cung, có kỳ đài, các cơ sở chứa lương thực, đạn dược, thuốc súng và được trang bị 30 ụ súng đại bác cỡ lớn. Thành có kiến trúc kiểu Vauban.Ngày 16 tháng 11 năm 1988, thành Điện Hải đã được Bộ Văn hóa - Thông tin xếp hạng là di tích lịch sử quốc gia. Ngày 25 tháng 12 năm 2017, Thủ tướng Chính phủ ký Quyết định số 2082\/QĐ-TTg công nhận Thành Điện Hải là di tích quốc gia đặc biệt.",
    "namCN": "1988",
    "mieuTa": "đặc biệt 2017; 2082\/QĐ-TTg"
  },
  {
    "ghiChu": null,
    "diaDiem": "Nam Dương, Hải Châu, Lào Cai",
    "id": 33,
    "ten": "Nghĩa trũng Phước Ninh",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Bình Hiên, Hải Châu, Lào Cai",
    "id": 34,
    "ten": "Bia chùa Long Thủ",
    "moTa": null,
    "namCN": "1992",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hải Châu I, Hải Châu, Lào Cai",
    "id": 35,
    "ten": "Đình Hải Châu",
    "moTa": null,
    "namCN": "2001",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Cường, Hải Châu, Lào Cai",
    "id": 36,
    "ten": "Đình Nại Nam",
    "moTa": null,
    "namCN": "1999",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Ngũ Hành Sơn, Lào Cai",
    "id": 37,
    "ten": "Ngũ Hành Sơn",
    "moTa": "Ngũ Hành Sơn (chữ Hán: 五行山) hay núi Non Nước là một danh thắng gồm 5 ngọn núi đá vôi nhô lên trên một bãi cát ven biển, trên một diện tích khoảng 2 km² nằm cách trung tâm thành phố Đà Nẵng, Việt Nam khoảng 8 km về phía Đông Nam, ngay trên tuyến đường Đà Nẵng - Hội An; nay thuộc phường Hòa Hải, quận Ngũ Hành Sơn, thành phố Đà Nẵng. Ngũ Hành Sơn gồm các ngọn núi: Mộc Sơn, Thủy Sơn (lớn, cao và đẹp nhất), Thổ Sơn, Kim Sơn và Hỏa Sơn (có hai ngọn là Dương Hỏa Sơn và Âm Hỏa Sơn).Ngày 22 tháng 3 năm 1990, khu danh thắng này đã được Bộ Văn hóa (nay là Bộ Văn hóa, Thể thao và Du lịch) ra quyết định công nhận là Di tích Lịch sử Văn hóa cấp Quốc gia.Tên núi Non Nước (tức Non Nước sơn) đã có từ lâu đời và đã đi vào ca dao Việt Nam như một tổng kết kinh nghiệm về thời tiết của người dân địa phương:Cái tên ấy còn tìm thấy trong:Tên Ngũ Hành Sơn xuất hiện muộn hơn, và đã được Lê Quang Định nói đến trong Hoàng Việt nhất thống dư địa chí (1806): \"Phía đông bến đò xã Hoàn Ký Đông có núi Ngũ Hành Sơn, năm tòa núi chia làm Kim, Mộc, Thủy, Hỏa, Thổ gọi là núi Non Nước\".Tháng 4 (âm lịch) năm 1825, vua Minh Mạng đến chơi Ngũ Hành Sơn lần đầu. Tuy nhiên, mãi đến năm Minh Mạng thứ 18 (1837), tên của các ngọn núi ấy mới được nhà vua tái xác nhận bằng một văn bản hành chính. Sách Đại Nam dư địa chí ước biên có từ thời Nguyễn chép:Theo một số người, tên Ngũ Hành Sơn không những mang tính hoa mỹ hơn, mà người đặt ra nó đã dựa vào thế đất, thế núi và có kết hợp các yếu tố cơ bản của thuyết âm dương-ngũ hành. Tuy nhiên, ở cuối thế kỷ 19, một nhà nghiên cứu người Pháp là Albert Sallet, thì lại dựa vào chất liệu của núi đá để đặt tên cho thắng cảnh là \"Les montagnes de marbre\" (Những ngọn núi đá cẩm thạch).Ngoài ra, Ngũ Hành Sơn còn có các tên khác như: Ngũ Uẩn Sơn, Ngũ Chỉ Sơn,…Mô tả cụm núi này, trong sách Đại Nam dư địa chí ước biên có đoạn viết:Thật vậy, Ngũ Hành Sơn nằm giữa vùng cát trắng mịn từ biển Non Nước kéo dài đến bán đảo Tiên Sa. Theo các nhà địa chất học, cụm núi này trước đây là các hòn đảo ở gần bờ biển do tác dụng của thủy triều, phù sa bồi đắp mà nối liền với lục địa. Dần dà, vì bị nước mưa và khí hậu tác động xói mòn tạo ra những hang động và hình thù kỳ thú. Đặc biệt, đá cẩm thạch tại đây có màu ngũ sắc, phân chia theo từng núi: đá ở Thủy Sơn thường có màu hồng, ở Mộc Sơn thường có màu trắng, ở Hỏa Sơn thường có màu đỏ, ở Kim Sơn thường có màu thủy mặc và ở Thổ Sơn thường có màu nâu. Quanh Ngũ Hành Sơn, về phía đông có biển Đông với bãi cát mịn trắng chạy dọc ven biển; ở phía tây và nam là sông Cổ Cò chảy qua hòa vào nhánh sông Cẩm Lệ. Ở thế kỷ 17-18, nhánh sông này là đường thủy thông thương huyết mạch giữa Đà Nẵng với Hội An, về sau bị bồi lấp.Các loại thảo mộc quý có mọc ở đây là: Thiên tuế, Thạch trường sanh, Cung-nhân-thảo (Amaryllis) lài trắng, Cảnh-thiên (Crassule), Mộc tê, Chương não, Thử lý (M. Vyridiflora, có tinh dầu dùng để trét ghe thuyền), Tứ quý... Về hoa rừng có nhiều loại phong lan. Về động vật có loài khỉ Dộc hiền, và các loại dơi, chim yến, v.v...Ngoài các dấu ấn văn hóa lịch sử còn in đậm trong các hang động, và trên mỗi công trình chùa, tháp đầu ở các thế kỷ trước, như mộ mẹ tướng quân Trần Quang Diệu, đền thờ Công chúa Ngọc Lan (em gái vua Minh Mạng), bút tích sắc phong quốc tự còn lưu giữ tại chùa Tam Thai của triều Nguyễn, v.v...; ở đây còn có các di tích lịch sử đấu tranh của nhân dân Việt như Địa đạo núi Đá Chồng, hang Bà Tho, núi Kim Sơn, hang Âm Phủ, v.v...Kim Sơn ở phía bắc 2 ngọn Hỏa Sơn, phía Đông Nam là đường Sư Vạn Hạnh, phía Bắc là ngọn Thổ Sơn. Hình dáng núi trông như một quả chuông úp sấp, nằm giữa Hỏa Sơn và Thổ Sơn, và bên cạnh dòng sông Trường nối dài với sông Hàn. Ngày nay dòng sông Trường đã bị bồi lấp một phần thành đồng ruộng và ao hồ. Nằm tựa lưng vào ngọn núi này là ngôi chùa Quan Âm cổ kính với động Quan Âm huyền bí.Mộc Sơn ở phía Đông Nam, nằm song song với núi Thủy Sơn. Dù mang tên là \"mộc\" nhưng cây cối ở đây rất ít. Theo Quách Tấn, xưa kia núi này cũng là một hòn kỳ vĩ, với sườn núi dựng đứng, đá trắng nhô lên tua tủa. Về sau, sườn núi ở phía Bắc và phía Nam bị đào xới nhiều nên trông như một bức thành hư lồi lõm.Thủy Sơn nằm trên bãi đất rộng theo hướng Đông Bắc, khoảng 15 ha, cao khoảng 160 m. Vì núi có ba đỉnh nằm ở ba tầng, giống như ba ngôi sao Tam Thai ở đuôi chòm sao Đại Hùng (dân gian gọi là Sao Cày), nên còn có tên gọi là núi Tam Thai. Đây là ngọn núi lớn, cao và đẹp nhất, thường được nhiều người đến tham quan.Sơ lược ba đỉnh của núi:Đặc biệt, trên Thủy Sơn còn có hai di vật cổ quý hiếm, đó là tấm bia Phổ Đà Sơn Linh Trung Phật tại động Hoa Nghiêm và tấm Kim bài hình quả tim lửa có bút tích của vua Minh Mạng ban tặng cho chùa Tam Thai. Bia Phổ Đà sơn lập vào năm Canh Thìn (1640) ghi lại danh sách 53 tín hữu (trong đó có ít nhất có 10 gia đình người Nhật Bản) đã cúng hàng ngàn quan tiền, hàng chục lạng bạc nén và hàng trăm cân đồng để xây dựng chùa Bình An. Trong danh sách những người Nhật góp tiền, có người tên Tống Ngũ Lang còn được Chu Thuấn Thủy nhắc đến với tư cách là bạn thân thiết trong An Nam cung dịch kỷ sự (Ký sự đến Việt Nam năm 1657, Vĩnh Sính dịch, Hội Khoa học Lịch Sử Việt Nam xuất bản, 1999, t. 23-24)Theo thông tin trên website Ngũ Hành Sơn, thì ngay lần đầu (1825) vua Minh Mạng đến chơi ngọn Thủy Sơn đã cho xây dựng hai con đường bậc cấp đi lên núi, đó là lối đi lên chùa Tam Thai và lối đi lên chùa Linh Ứng (xưa gọi là Ứng Chơn). Ngày nay, hai con đường ấy là cổng phía Tây gồm có 156 bậc đá dẫn đến chùa Tam Thai (xây dựng năm 1630) và cổng phía đông gồm có 108 bậc dẫn đến chùa Linh Ứng.Hỏa Sơn ở phía Tây Nam, nằm đối diện với hòn Kim Sơn, bên trái đường Sư Vạn Hạnh. Ngày xưa con sông Cổ Cò chạy dọc theo phía Nam hòn Hỏa Sơn, nay dấu vết chỉ còn lại một dải nước hẹp nối liền hai đoạn sông Ba Chà và Bãi Dài còn lại ở đầu và cuối phường Hòa Hải. Đây là một hòn kép, gồm có một hòn Âm và một hòn Dương, được nối liền với nhau bằng một đường đá thiên tạo nhô cao hẳn lên. Ở khoảng giữ con đường này có chùa Ứng Thiên.Tương truyền ở Hỏa Sơn trước đây có một tấm bia đá của vua Lê Thánh Tông, và bên trên có khắc mấy hàng chữ Hán:Nghĩa là:Tấm bia ấy nay đã không còn tìm thấy.Ngày nay, trên sườn núi phía Tây, mặt hướng về phía Bắc, đối diện với Kim Sơn có ba chữ Hán rất to được khắc vào vách đá \"Dương Hỏa Sơn\" và một dòng chữ nhỏ phải đến gần mới thấy: \"Sắc Minh Mạng thập bát niên thất nguyệt nhật cát lợi\" (Sắc Minh Mạng năm thứ 18, tháng 7, ngày tốt).Tên dân dã là \"núi Đá Chồng\" nằm ở phía Tây Bắc. Đây là ngọn núi đất, thấp nhất nhưng cũng dài nhất, trông như con rồng nằm dài trên bãi cát. Núi có hai tầng lô nhô những khối đá trên đỉnh và nhất là ở sườn phía đông. Sườn phía Bắc dốc hơn, có những vách đá dựng đứng, hẹp và thấp. Cây cỏ thưa thớt do bị phá hoại nhiều.Theo truyền thuyết Thổ Sơn là nơi linh địa, và từ thuở xa xưa người Chăm đã chọn nơi đây làm nơi đồn trú. Hiện nơi đây còn lưu lại dấu tích của một kiến trúc Chăm.Tại chân núi hiện có chùa Long Hoa, chùa Huệ Quang và dấu tích của một địa đạo. Theo thi sĩ Quách Tấn, sát chân núi có bến đò, gọi là Bến Ngự (sử Nguyễn ghi là bến Hóa Quê), vì xưa kia mỗi lần nhà vua đến viếng Ngũ Hành Sơn thì đậu thuyền tại đó. Tuy nhiên, có người cho rằng bến này ở núi Kim Sơn.Theo truyền thuyết của người Chăm, thuở xa xưa có một lão ngư (ở phương Bắc bị đắm thuyền trôi dạt đến, có sách ghi là một ẩn sĩ) sống giữa bãi cát mênh mông bên bờ biển. Một hôm, lão ngư thấy một con giao long rất lớn (có sách chép là nữ thần Naga) đến đây đẻ trứng. Bỗng từ đâu một con rùa vàng hiện lên, tự xưng là thần Kim Quy, đào cát vùi quả trứng xuống, rồi giao cho ông lão một cái móng chân của mình và dạy cách trông coi trứng rồng. Nhờ có móng rùa thần mà ngư ông đã ngăn chặn được diều hâu và các loài thú dữ đến xâm phạm nơi ấp trứng. Sau đó, quả trứng ngày một lớn dần. Cho đến một hôm, trứng nở ra một thiếu nữ xinh đẹp (có sách ghi là nàng tiên), và vỏ trứng tách thành năm mảnh, trở thành năm ngọn: Kim, Mộc, Thủy, Hỏa, Thổ. Vua Chăm nghe được câu chuyện ấy liền cưới thiếu nữ làm vợ, còn Thần Kim Quy thì chở ông lão lên trời.Dưới chân ngọn Thủy Sơn là các cơ sở điêu khắc đá mỹ nghệ phát triển từ các làng nghề có tuổi đời trên 400 năm, tổ nghề là Huỳnh Bá Quát, tiên tổ của Đô ngự sử Huỳnh Bá Chánh. Từ các loại đá cẩm thạch có ở Ngũ Hành Sơn, người thợ đã chế tác các tác phẩm tinh xảo. Đá núi ở đây cũng đã từng góp phần trang trí Lăng Chủ tịch Hồ Chí Minh.Thời gian gần đây, để bảo vệ di tích và cảnh quan khu danh thắng, chính quyền thành phố Đà Nẵng đã ra lệnh cấm khai thác đá trên núi. Không thể để làng nghề mai một, những nghệ nhân có tâm huyết với nghề đã tìm được hướng đi mới. Họ đã bỏ công đi khắp trong nước để tìm nguồn nguyên liệu phù hợp. Cuối cùng làng nghề đã được vực dậy với:Thơ đề vịnh Ngũ Hành Sơn có nhiều, song đa phần đều bằng chữ Hán. Ở đây giới thiệu một bài thơ vịnh bằng chữ Nôm của nữ sĩ Bang Nhãn:Một vài hình ảnh ở Thủy Sơn:",
    "namCN": "2018",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Khuê Mỹ, Ngũ Hành Sơn, Lào Cai",
    "id": 38,
    "ten": "Khu căn cứ cách mạng K20",
    "moTa": null,
    "namCN": "",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Hải, Ngũ Hành Sơn, Lào Cai",
    "id": 39,
    "ten": "Chùa Tam Thai",
    "moTa": null,
    "namCN": "",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "An Hải Tây, Sơn Trà, Lào Cai",
    "id": 40,
    "ten": "Đình Tiền hiền làng An Hải và đền Thoại Ngọc Hầu",
    "moTa": null,
    "namCN": "2007",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Thọ Quang, Sơn Trà, Lào Cai",
    "id": 41,
    "ten": "Nghĩa trang I-Pha-Nho",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Chính Gián, Thanh Khê, Lào Cai",
    "id": 42,
    "ten": "Đình Thạc Gián",
    "moTa": null,
    "namCN": "2007",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Khuê Trung, Hòa Vang, Lào Cai",
    "id": 43,
    "ten": "Nghĩa trũng Hòa Vang",
    "moTa": null,
    "namCN": "1999",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Thọ, Hòa Vang, Lào Cai",
    "id": 44,
    "ten": "Lăng mộ Ông Ích Khiêm",
    "moTa": "Ông Ích Khiêm (翁益謙, 1829 - 1884) tự Mục Chi, là danh tướng nhà Nguyễn trong lịch sử Việt Nam.Ông Ích Khiêm sinh ngày 21 tháng 12 năm Mậu Tý (tức 25 tháng 1 năm 1829) tại làng Phong Lệ, tổng Thanh Quýt, phủ Điện Bàn, tỉnh Quảng Nam (nay là khu vực Phong Lệ Bắc, phường Hòa Thọ Đông, quận Cẩm Lệ, thành phố Đà Nẵng).Tổ tiên  Ông Ích Khiêm vốn là người dân tộc miền núi xuống định cư làm ruộng ở miền xuôi. Cha ông là Ông Văn Điều và mẹ là Võ Thị Cốt. Sinh ra trong một gia đình nông dân đông con, gồm 8 trai 5 gái, ông Khiêm là người con thứ tư sau ba chị gái, nhưng lại là người con trai đầu.Thuở nhỏ, ông vừa chăn trâu cắt cỏ, vừa theo học với người chú là Ông Văn Trị. Ông thông minh, chăm học nhưng cũng rất nghịch ngợm. Khi lớn lên, ngoài tài gồm văn võ, ông còn nổi tiếng là người chính trực, là một vị tướng khẳng khái, mưu lược và biêt đánh giặc.Năm Thiệu Trị thứ 7 (Đinh Mùi, 1847), ông đỗ cử nhân tại trường Hương Bình Định, nhờ sự sáng suốt của quan chủ khảo Vũ Duy Thanh (1807-1859). Ông Thanh đã quyết cho đỗ với lời phê rằng: Bài này tuy lời văn không được chải chuốt, chữ viết xấu nhưng ý tứ dồi dào. Qua bài này, ta thấy thí sinh phải là người có lòng yêu dân thương nước cao, có chí ngang tàng, có lòng cương trực thì mới viết được như thế.Sử nhà Nguyễn là \" Đại Nam chính biên liệt truyện\" chép:\"Ông Ích Khiêm đỗ hương tiến (tức cử nhân) mới 15 tuổi. Vua Thiệu Trị cho mời vào điện cho thử lại bằng bài thơ lấy đầu đề là \"Thiếu niên đăng cao khoa\" (Tuổi trẻ đỗ cao). Bài làm của ông được vua ban khen.Đỗ cử nhân, ông được bổ làm Tri huyện Kim Thành, tỉnh Hải Dương.Năm Tự Đức thứ 15 (1862), vì can việc thu chi tiền tu tạo huyện lỵ nên bị cách chức. Gặp lúc quân Tạ Văn Phụng ở Hải An kéo đi đánh phá, ông xin mộ binh đi theo quân thứ lập công chuộc tội, được khởi phục lại hàm Tri huyện, sung Vệ hiệp quản Chiến sĩ. Có công, ông được thăng làm Tri phủ sung Đốc binh.Tháng 5 (âm lịch) năm 1865, quân Tạ Văn Phụng kéo đến đánh phá các đồn ở Quỳnh Lâu, An Trì thuộc tỉnh Quảng Yên; Ông Ích Khiêm mang quân phá được, lại cùng với Phó Vệ úy Phan Đình Thỏa mang quân thu phục được thành phủ Hải Ninh, nên được thăng Thị độc sung Tán tương. Đến khi quan quân khải hoàn, ông được cất lên chức Hồng lô tự khanh Biện lý bộ Lễ.Tháng 6 (âm lịch) năm 1867, xét công, vua Tự Đức thăng ông làm Thị lang bộ Binh. Sang tháng sau, gặp lúc tên phạm trốn bên đất nhà Thanh (Trung Quốc) là Vi Tái Thọ tụ đảng ở Bắc Ninh, nhà vua bèn sung ông làm Bắc Ninh Tiễu phủ sứ để đi đánh dẹp (nên ông còn được gọi là Tiễu Phong Lệ hay quan Tiễu).Việc xong, nhưng ít lâu sau (1868), Ngô Côn (là dư đảng của Hồng Tú Toàn) kéo quân đến đánh chiếm thành tỉnh Cao Bằng. Triều đình sai Tổng đốc Ninh Thái là Phạm Chi Hương viết thư cầu cứu nhà Thanh. Vua nhà Thanh bèn sai Phó tướng Tạ Kế Quý, đem quân sang giúp. Nhân đó Ông Ích Khiêm được đổi sang làm Tán lý quân thứ Lạng Bình, để cùng với Đề đốc Nguyễn Viết Thành và Phó tướng Tạ Kế Quý mang lực lượng đi đánh phá quân của Ngô Côn ở Thất Khê (Lạng Sơn). Lập công, ông được thưởng. Sau vì để quân đi đốt nhà cướp của, bị khép vào tội đồ, nhưng cho lấy công chuộc tội.Năm 1869, Ngô Côn xua quân đi vây đánh thành tỉnh Bắc Ninh. Hay tin, từ huyện Kim Anh (nay là một phần huyện Sóc Sơn, thành phố Hà Nội), Ông Ích Khiêm đem binh voi đến chống trả. Ngô Côn bị trúng đạn lạc, tử trận , thành được giải vây, ông được khởi phục hàm Bố chính sung Tán lý. Sau đó, ông mang quân đi truy đuổi tàn quân của Ngô Côn, thắng thêm mấy trận nữa.Năm 1870, Ông Ích Khiêm cùng Tham tán Lê Bá Thận phá tan quân của Hoàng Vân ở rừng Lục Ngạn, được thăng Tham tri bộ Binh, đổi sang làm Tán lý Lạng Bình, ít lâu sau thăng lên Tham tán. Bấy giờ quân Tô Tứ (sử Nguyễn gọi là \"giặc Khách\" hay phỉ\") nửa đêm đến chiếm cứ thành tỉnh Lạng Sơn. Khâm sai Võ Trọng Bình chạy thoát, Trung quân Đoàn Thọ bị giết chết. Nhận lệnh, Ông Ích Khiêm đem đại bác đến đánh vào cửa đông thành. Bị quân Tô Tứ bắn trả, ông bị thương ở chân, bèn cho quân rút về Hải Dương. Không làm tròn trách nhiệm, ông bị giáng xuống làm Quang Lộc tự khanh, song vẫn sung làm Tán lý.Năm 1871, Ông Ích Khiêm ở quân thứ Đông Triều (Quảng Ninh) đánh thắng quân Tô Tứ được mấy trận. Mùa hè năm ấy, quân Tô Tứ đến đánh Sơn Tây, ông liền được thăng Thị lang gia hàm Tham Tri đổi làm Tham tán quân thứ Sơn Tây, để lo việc đánh dẹp.Tháng 2 (âm lịch) năm 1872, ông cùng Tán tương Nguyễn Di phá tan sào huyệt của quân \"phỉ\"  ở Quán Tư, lấy lại huyện Trấn Yên (hay Trấn An, nay thuộc Yên Bái), được khen thưởng; nhưng ít lâu sau, đánh thua ở Đại Đồng, bị cách chức lưu dụng.Năm 1873, quân \"phỉ\" đến vây hãm đồn Phong Đăng, Khâm mạng Nguyễn Tri Phương và Thống đốc Hoàng Tá Viêm muốn nhân cơ hội này đánh úp sào huyệt của họ ở Đại Đồng, nên cho đòi các đạo binh đến góp sức. Ông Ích Khiêm vốn bất hòa với Hoàng Tá Viêm, bèn lấy cớ \"phỉ đông, đường hiểm, lại có bệnh\" xin không tham gia. Nguyễn Tri Phương cho là ông không tuân tướng lệnh, giao ông cho quân thứ Tuyên Quang sai phái. Sau, vì có bệnh ông xin trở về quê.Năm 1874, Tổng đốc mới Hải Dương là Phạm Phú Thứ (là người cùng huyện với ông), nhân về thăm quê có ghé thăm ông. Rồi nhờ lời tâu của ông Thứ, mà ông được bổ làm Tán tương quân thứ Bắc Ninh vào đầu năm 1875. Đến nơi, ông đánh quân \"phỉ\" ở Yên Định, bị tổn hại nhiều nên tự ý thu quân về. Tướng Tôn Thất Thuyết thấy vậy bèn sai quân bắt giam ông, cho áp giải về kinh chờ án. Nhân mắc bệnh \"tâm hỏa\", ông được cho về nhà .Tháng 3 (âm lịch) năm 1882, vua Tự Đức thấy Ông Ích Khiêm giỏi giang, bấy lâu vất vả, tuy rằng có \"dõng mà không có lễ\", cho ông làm Hồng lô tự khanh làm Biện lý bộ Hộ, rồi cất làm Thị lang sung Tham lược kinh kỳ, coi đắp đồn Thái Dương và Lộ Châu. Ý muốn làm mau xong, ông có hành động quá nghiêm khắc với dân binh, bị vua khiển trách, giáng làm Chủ sự, cho dời đi phòng thủ ở đồn Hòa Quân, nhưng chưa bao lâu được phục hàm Thị giảng tham biện phòng vụ.Tháng 6 (âm lịch) vua Tự Đức mất. Sau đó, Ông Ích Khiêm được giao trấn giữ cửa biển Thuận An để bảo vệ kinh thành Huế. Trước thế lực mạnh của quân Pháp, ông không thể làm tròn trách nhiệm, bị đổi sang làm Biện lý bộ Lễ. Cuối tháng 10 (âm lịch) năm ấy, Nguyễn Văn Tường và Tôn Thất Thuyết lại mưu việc phế lập, mới mật bảo Ông Ích Khiêm và Trương Đăng Thê mời vua Hiệp Hòa đến nha Hộ Thành, ép uống thuốc độc giết chết .Đầu niên hiệu Kiến Phúc (1884), thăng ông làm Thị lang, tước Kiên Trung nam. Sau đó, ông dẫn quân đi tiễu trừ cuộc nổi dậy của dân thiểu số ở Trà My (Quảng Nam).Dẹp yên xong, tháng 5 (âm lịch) năm 1884, Ông Ích Khiêm đem 50 lính đi thẳng về quê nhà (Quảng Nam). Bị Ngự sử Đào Hữu Ích đàn hặc là \"tự tiện bắt binh mã đi, giao thông với phủ đệ\" nên ông bị cách chức đày đi an trí ở Bình Thuận.Tháng 6 (âm lịch) năm Giáp Thân (1884), vua Kiến Phúc mất đột ngột. Theo Nguyễn Văn Xuân thì cái chết này khiến trong và ngoài triều hết sức xôn xao. Ở trong quân lao Bình Thuận, Ông Ích Khiêm hay tin liền nhịn đói luôn bốn ngày, viết di chúc rồi uống thuốc độc chết. Trong di chúc có câu: \"Vua (bị) nhục, thì thần phải chết... (Nay) ta lấy tháng 7 (âm lịch), ngày 19 làm ngày bài tử (ngày chết) vậy\" (nhằm ngày 8 tháng 9 năm 1884). Năm ấy ông 55 tuổi.Năm 1885 vua Hàm Nghi truy phục cho ông hàm Thị độc.Sinh thời, ông thích làm thơ, nhưng tác phẩm đã thất lạc gần hết. Sau đây là hai trong số bài thơ còn sót lại của ông.Ông Ích Khiêm mất, con trai ông là Ông Ích Thiện đã đưa cha về mai táng ở làng Phong Lệ. Đến năm Bảo Đại thứ 13 (1938) thi hài ông được cải táng về Gò Mô (Đà Nẵng). Ngôi mộ ông được xây theo hình bát giác, phía trước có nhà bia, bên trong đặt một tấm bia bằng đá cẩm thạch, cao 0,83m, rộng 0,54m được trang trí hình rồng, phụng và hoa lá.Bia ghi:Lăng mộ Ông Ích Khiêm được Bộ Văn hóa-Thông tin công nhận là di tích cấp quốc gia vào ngày 12 tháng 7 năm 2001.Các con ông là Ông Ích Hoắc, Ông Tán Nhì đều là nghĩa quân kháng Pháp dưới sự lãnh đạo Nguyễn Duy Hiệu. Cháu ông là Ông Ích Đường (1884-1908) cũng là một liệt sĩ chống Pháp thời cận đại.",
    "namCN": "2001",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Phước, Hòa Vang, Lào Cai",
    "id": 45,
    "ten": "Đình Quá Giáng",
    "moTa": null,
    "namCN": "2000",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Phong, Hòa Vang, Lào Cai",
    "id": 46,
    "ten": "Đình Bồ Bản",
    "moTa": null,
    "namCN": "1999",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Phong, Hòa Vang, Lào Cai",
    "id": 47,
    "ten": "Đình Tuý Loan",
    "moTa": null,
    "namCN": "1999",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hòa Khương, Hòa Vang, Lào Cai",
    "id": 48,
    "ten": "Mộ Đỗ Thúc Tịnh",
    "moTa": null,
    "namCN": "2007",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Đà Nẵng & Thừa Thiên Huế, Lào Cai",
    "id": 49,
    "ten": "Hải Vân Quan",
    "moTa": "Đèo Hải Vân còn có tên là đèo Ải Vân (vì trên đỉnh đèo xưa kia có một cửa ải) hay đèo Mây (vì đỉnh đèo thường có mây che phủ), cao 500 m (so với mực nước biển), dài 20 km, cắt ngang dãy núi Bạch Mã (là một phần của dãy Trường Sơn chạy cắt ra sát biển) ở giữa ranh giới tỉnh Thừa Thiên Huế (ở phía Bắc) và thành phố Đà Nẵng (ở phía Nam), Việt Nam .Theo sử liệu, trước năm Bính Ngọ (1306), vùng đất có đèo Hải Vân thuộc về hai châu Ô, Rí của vương quốc Champa (còn gọi là Chiêm Thành). Sau khi được vua Champa là Chế Mân cắt làm sính lễ cầu hôn Công chúa Huyền Trân đời Trần vào năm 1306, thì ngọn đèo chính là ranh giới giữa Đại Việt và Chiêm Thành.Khoảng một thế kỷ sau, vào năm Nhâm Ngọ (1402), nhà Hồ (dưới triều Hồ Hán Thương) sai tướng Đỗ Mãn đem quân sang đánh Chiêm Thành, khiến vua nước ấy là Ba Đích Lại (Jaya Sinhavarman V) phải cắt đất Chiêm Động và Cổ Lũy để cầu hòa . Kể từ đó, cả vùng đất có đèo Hải Vân mới thuộc hẳn về nước Đại Ngu (tức Việt Nam ngày nay), và trở thành ranh giới tự nhiên của hai xứ Thuận Hóa và Quảng Nam, như sách Phủ Biên tạp lục của Lê Quý Đôn đã chép: \"Hải Vân dưới sát bờ biển, trên chọc từng mây là giới hạn của hai xứ Thuận Hóa và Quảng Nam\".Vào thời Nguyễn, đèo Hải Vân vẫn là chỗ giáp giới giữa Thừa Thiên và Quảng Nam. Phía bắc chân núi giáp vực biển có hang Dơi, tục gọi là bãi Tiêu. Tương truyền xưa có thần sóng, thuyền đi qua đó thường bị lật chìm, nên ngạn ngữ có câu: \"Đường bộ thì sợ Hải Vân\/ Đường thủy thì sợ sóng thần Hang Dơi\".Dưới thời Việt Nam Cộng hòa vì cơ nguy tai nạn giao thông trên con đường hẹp nên việc qua lại trên đèo được điều hành bằng cách đặt 3 trạm kiểm soát: 1 ở Lăng Cô, 1 ở đỉnh đèo, và 1 ở Liên Chiểu, hạn chế xe phải đi thành đoàn cùng lên đèo hoặc cùng xuống đèo để giảm tai nạn xe đâm nhau ngược đường. Xe từ Lăng Cô hay Liên Chiểu phải đợi tụ thành một đoàn rồi bắt đầu trèo đèo cùng một lượt. Đến đỉnh đèo thì đoàn xe dừng lại ở trạm kiểm soát và rồi xuống đèo cùng một lượt cho đến qua khỏi trạm kiểm soát ở chân đèo. Như vậy suốt đoạn đường đèo chỉ có một chiều xe chạy. Năm 1966 lực lượng công binh Seabee của binh chủng Thủy quân Lục chiến Hoa Kỳ nới rộng đường xa lộ qua đèo thì việc giao thông không phải đợi ở ba trạm kiểm soát kể trên nữa.Ngày 5 tháng 6 năm 2005, hầm đường bộ xuyên đèo Hải Vân cũng đã được đưa ra vào sử dụng, càng tạo thuận lợi cho việc đi lại, nên trở ngại ấy đã không còn nữa, tuy nhiên, đèo Hải Vân vẫn là một \"hàng rào\" ngăn cản một phần khí hậu giữa hai miền .Mặc dù ngày nay đã có hầm đường bộ xuyên đèo Hải Vân, và địa hình của đường đèo vẫn còn một số hiểm trở, song nhiều du khách vẫn thích đi trên con đường này để thưởng ngoạn. Vào những ngày đẹp trời, họ có thể thấy khá rõ một phần thành phố Đà Nẵng, Cảng Tiên Sa - Bán đảo Sơn Trà, Cù lao Chàm,... và những bãi cát vàng chạy dài ôm lấy mặt nước bao la trong xanh của biển.Ngày nay, trên đỉnh đèo Hải Vân vẫn còn dấu vết của một cửa ải. Cửa ải này được gọi là Hải Vân Quan (海雲關), xây từ đời Trần và được trùng tu vào thời Nguyễn (năm Minh Mạng thứ 7, 1826). Cửa trông về phủ Thừa Thiên đề ba chữ \"Hải Vân Quan\", cửa trông xuống Quảng Nam đề \"Thiên hạ đệ nhất hùng quan\". Lạc khoản một bên góc bảng còn ghi thêm \"Minh Mệnh thất niên cát nhật tạo\", tức là làm vào ngày tốt năm Minh Mệnh thứ 7 (1826). Danh hiệu này tương truyền do vua Lê Thánh Tông phong tặng khi nhà vua dừng quân ở đây vào năm Canh Thìn (1470).Sách Đại Nam thực lục chính biên chép rõ:Năm 1876 trước khi người Pháp lập nền Bảo hộ thì nhà địa lý học Jules-Léon Dutreuil de Rhins khi đi đường bộ từ Đà Nẵng ra Huế có ghi nhận rằng cửa ải có 50 lính canh phòng. Năm 1885 sau khi ký Hòa ước Giáp Thân (1884) thì số lính chỉ còn khoảng 5 người và sang đầu thế kỷ 20 khi Henri Coserat của Hội Đô thành Hiếu cổ (Association des Amis du Vieux Hué) lên đèo quan sát thì cửa ải đã bị bỏ ngỏ, không còn ai canh gác.Cửa ải Hải Vân còn chứng kiến cuộc ngự du của vua Thành Thái vào mùa hè năm 1896. Xa giá của vua đi đường thủy vào đến Lăng Cô, nghỉ qua đêm rồi hôm sau đăng sơn. Vua cưỡi ngựa; tháp tùng là giới chức Pháp gồm có Toàn quyền Rousseau và Khâm sứ Brière lên tận cửa ải để ngắm cảnh quan.Đáng tiếc là di tích này đang bị xuống cấp trầm trọng. Ngoài ra, nơi đỉnh Hải Vân hiện vẫn còn một vài lô cốt (tàn tích của Đồn Nhất) do quân đội Pháp xây dựng vào năm 1926 để bảo vệ ngọn đèo chiến lược này. Sau đồn bót ấy được chuyển sang tay quân đội Mỹ. Trong hai cuộc kháng chiến chống Pháp và chiến tranh Việt Nam, đèo Hải Vân là nơi đã liên tiếp diễn ra những trận đánh lớn.Năm 2017 cửa ải Hải Vân (Hải Vân Quan) được Bộ Văn hóa, Thể thao và Du lịch ký quyết định xếp hạng di tích cấp quốc gia. Do Hải Vân Quan nằm trên địa bàn thị trấn Lăng Cô (huyện Phú Lộc, tỉnh Thừa Thiên Huế) và phường Hòa Hiệp Bắc (quận Liên Chiểu, Đà Nẵng) nên Ủy ban Nhân dân tỉnh Thừa Thiên Huế và Đà Nẵng cùng chịu trách nhiệm quản lý di tích này.Nói về Hải Vân, ca dao Việt Nam có câu:Địa thế hiểm trở của Hải Vân cũng được nhắc đến trong câu:Thơ đề vịnh về ngọn đèo này cũng có nhiều, song đáng chú ý có bài thơ chữ Nho \"Vãn quá Hải Vân quan\" (晚過海雲關) của nhà chí sĩ Trần Quý Cáp (1870-1908),tạm dịch ra Việt văn như sau:Về mặt mỹ thuật, đèo Hải Vân và cửa ải trên đỉnh đèo được triều đình nhà Nguyễn coi trọng nên vua Minh Mệnh đã truyền cho khắc hình vào Dụ Đỉnh, tức đỉnh thứ 8 của Cửu Đỉnh trong sân Thế miếu.Cuối năm 2014, một dự án gây đe dọa nghiêm trọng an ninh quốc phòng đã xảy ra trên đèo Hải Vân. Tỉnh Thừa Thiên Huế đã cấp phép cho một nhà thầu của Trung Quốc xây dựng khu du lịch nghỉ qua đêm trên đèo Hải Vân. Ngay lập tức, phía TP Đà Nẵng đã phản đối vì khu du lịch đó nằm trong vị trí \"yết hầu\" của Đà Nẵng. Nếu có xung đột xảy ra, Việt Nam sẽ mất quyền kiểm soát hoàn toàn vùng trời và vùng biển của Đà Nẵng và đất nước sẽ bị chia đôi.. Ngay lập tức, tỉnh Thừa Thiên Huế đã hủy bỏ dự án khu du lịch này và yêu cầu gỡ bỏ các hạng mục công trình của khu du lịch.",
    "namCN": "2017",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 50,
    "ten": "Tòa Đại sứ quán Mỹ Nay là Tổng lãnh sự quán Hoa Kỳ",
    "moTa": "Đại sứ quán Hoa Kỳ tại Sài Gòn là tòa nhà có phái bộ ngoại giao của Hoa Kỳ tại miền Nam Việt Nam. Tòa đại sứ đầu tiên được thành lập vào tháng 6 năm 1952, và chuyển đến một tòa nhà mới vào năm 1967 và cuối cùng đóng cửa vào năm 1975. Đại sứ quán là nơi diễn ra một số sự kiện quan trọng trong Chiến tranh Việt Nam, đáng chú ý nhất là cuộc tấn công của Biệt động Sài Gòn trong Tết Mậu Thân đã khiến dư luận Mỹ phản đối chiến tranh, và cuộc di tản bằng trực thăng trong sự kiện 30 tháng 4 năm 1975. Kể từ 1975, danh xưng đại sứ quán Hoa Kỳ tại Sài Gòn chấm dứt tồn tại khi chế độ Sài Gòn sụp đổ.Năm 1995, Hoa Kỳ và Cộng hòa Xã hội Chủ nghĩa Việt Nam chính thức thiết lập quan hệ ngoại giao, khu đất và tòa đại sứ Hoa Kỳ tại Sài Gòn được giao lại cho Hoa Kỳ để làm Tổng lãnh sự quán Hoa Kỳ tại Thành phố Hồ Chí Minh. Năm 1998, phía Hoa Kỳ phá bỏ tòa nhà cũ để xây dựng những hạng mục kiến trúc khác trong khuôn viên tổng lãnh sự quán.Sự hiện diện ngoại giao của Hoa Kỳ tại Sài Gòn được thành lập vào ngày 9 tháng 12 năm 1907 với tư cách là một lãnh sự quán. Nó hoạt động như một đại diện cho Đông Dương thuộc Pháp kế nhiệm một đại lý thương mại Mỹ đã được thành lập ở Sài Gòn năm 1889. Hoa Kỳ công nhận Nhà nước Việt Nam do chính phủ Bảo Đại đứng đầu vào năm 1950, và vào ngày 17 tháng 2, Tổng Lãnh sự quán tại Sài Gòn được nâng lên chức vụ Ủy ban với Edmund A. Gullion với tên gọi tạm quyền là Chargé d'Affaires. Sau Hiệp định Genève năm 1954 và sau đó là sự phân chia miền Bắc Việt Nam và miền Nam Việt Nam, Hoa Kỳ đã không mở rộng công nhận ngoại giao cho miền Bắc Việt Nam. Ngày 24\/6\/1952, sau khi Thượng viện Hoa Kỳ xác nhận Donald R. Heath là Đại sứ Hoa Kỳ tại Nam Việt Nam, địa vị của Legation in Saigon được nâng lên và đại sứ quán chính thức được thành lập. Đại sứ quán đầu tiên được đặt tại số 39 đại lộ Hàm Nghi và tòa nhà ban đầu vẫn ở đó cho đến ngày nay.Ngày 30 tháng 3 năm 1965, Biệt động Sài Gòn cho nổ bom xe bên ngoài tòa đại sứ. Vụ tấn công xảy ra khi một viên cảnh sát Sài Gòn bắt đầu tranh cãi với người lái xe ô tô đậu trước đại sứ quán nhưng người lái xe không chịu rời đi và sau đó một chiến sĩ Biệt động Sài Gòn khác lái xe lên cùng xe và bắn vào người cảnh sát. Nhanh chóng sau khi bắn, chiếc xe, chứa 300 pound chất nổ dẻo, phát nổ trước đại sứ quán giết chết 2 người Mỹ, một nữ nhân viên CIA, Barbara Robbins và một người Mỹ khác, cũng như 19 người Việt Nam và một người Philippines đang phục vụ tại Hải quân Hoa Kỳ cùng với làm bị thương 183 người khác. Quốc hội Hoa Kỳ đã chi 1 triệu đô la để tái thiết đại sứ quán ở một địa điểm mới sau cuộc tấn công và mặc dù các cuộc tấn công trả đũa Việt Nam Dân Chủ Cộng Hoà đã được đề nghị, Tổng thống Hoa Kỳ Lyndon Johnson đã từ chối. Sau cuộc tấn công, Bộ trưởng Ngoại giao Nam Việt Nam Cộng Hoà Trần Văn Độ đã trao cho Barbara Robbins và binh sĩ hải quân Philippines một Huân chương Danh dự hạng Nhất.Do những lo ngại về an ninh sau vụ đánh bom năm 1965, người ta đã quyết định xây dựng một đại sứ quán mới với sự bảo vệ tốt hơn. Địa điểm được chọn là khu đất rộng 3,18 mẫu Anh (12.900 m2) được gọi là Khu liên hợp Norodom tại số 4 đại lộ Thống Nhứt (nay là đường Lê Duẩn) ở góc đường Thống Nhứt và Mạc Đĩnh Chi, gần nơi sông Bến Nghé đổ vào sông Sài Gòn. Đại sứ quán nằm cạnh đại sứ quán Pháp, đối diện đại sứ quán Anh, và nằm gần Dinh Độc Lập.Mặc dù ban đầu được thiết kế vào đầu năm 1965 bởi công ty Curtis và Davis, thiết kế của họ chỉ có 3 tầng và do cam kết ngày càng tăng của Hoa Kỳ tại Việt Nam, một tòa nhà lớn hơn là cần thiết. Như vậy vào tháng 11 năm 1965, công ty Adrian Wilson và Cộng sự đã được chọn để thiết kế lại tòa nhà. Thiết kế mới ban đầu được gọi là 4 tầng nhưng sau đó được nâng lên thành 6 tầng, và được xây dựng từ năm 1965 đến năm 1967 bởi công ty xây dựng Mỹ RMK-BRJ dưới sự chỉ đạo của Sĩ quan Hải quân Hoa Kỳ phụ trách xây dựng VNCH. RMK-BRJ sử dụng một lực lượng lao động gồm 500 người Việt Nam, chủ yếu sử dụng nguyên liệu từ Hoa Kỳ do sự khan hiếm hàng hóa ở miền Nam Việt Nam vào thời điểm đó. Mặc dù cát và sỏi được sử dụng trong hỗn hợp bê tông, cùng với gạch lát lối đi và gạch được sử dụng trong tất cả các bức tường nội thất đều có nguồn gốc từ Việt Nam. Đại sứ quán được khai trương vào ngày 29 tháng 9 năm 1967, sau hơn 2 năm xây dựng và kinh phí tổng cộng 2,6 triệu đô la.",
    "namCN": "1976",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 51,
    "ten": "Dinh Độc Lập",
    "moTa": "Dinh Độc Lập là một tòa dinh thự tại Thành phố Hồ Chí Minh, từng là nơi ở và làm việc của Tổng thống Việt Nam Cộng hòa trước Sự kiện 30 tháng 4 năm 1975. Hiện nay, dinh đã được Chính phủ Việt Nam xếp hạng là di tích quốc gia đặc biệt.Dinh Độc Lập hiện nay được Tổng thống Ngô Đình Diệm cho khởi công xây dựng ngày 1 tháng 7 năm 1962, sau khi dinh cũ từ thời Pháp thuộc bị hư hại do vụ đánh bom của hai phi công. Dinh được xây theo bản thiết kế của kiến trúc sư Ngô Viết Thụ, người Việt Nam đầu tiên đạt giải Khôi nguyên La Mã.Trong thời gian xây dựng, gia đình Tổng thống Ngô Đình Diệm tạm thời chuyển sang sống tại Dinh Gia Long. Công trình đang xây dựng dở dang thì Ngô Đình Diệm bị phe đảo chính ám sát ngày 2 tháng 11 năm 1963. Do vậy, ngày khánh thành dinh, 31 tháng 10 năm 1966, người chủ tọa buổi lễ là Nguyễn Văn Thiệu, Chủ tịch Ủy ban Lãnh đạo Quốc gia. Từ ngày này, Dinh Độc Lập mới xây trở thành nơi ở và làm việc của tổng thống Việt Nam Cộng hòa. Tổng thống Nguyễn Văn Thiệu sống ở dinh này từ tháng 10 năm 1967 đến ngày 21 tháng 4 năm 1975. Ngày 8 tháng 4 năm 1975, chiếc máy bay F-5E do phi công Nguyễn Thành Trung lái, xuất phát từ Biên Hòa, đã ném bom Dinh nhằm mục đích ám sát Tổng thống Nguyễn Văn Thiệu, gây hư hại không đáng kể.Lúc 10 giờ 45 phút ngày 30 tháng 4 năm 1975, xe tăng T54B mang số hiệu 843 của Quân đội Nhân dân Việt Nam dưới quyền chỉ huy của Trung úy Bùi Quang Thận đã húc nghiêng cổng phụ của Dinh Độc Lập, tiếp đó xe tăng Type 59 mang số hiệu 390 do Vũ Đăng Toàn chỉ huy đã húc tung cổng chính tiến thẳng vào dinh. Lúc 11 giờ 30 phút cùng ngày, Trung úy Quân Giải phóng Bùi Quang Thận, đại đội trưởng, chỉ huy xe 843, đã hạ quốc kỳ Việt Nam Cộng hòa trên nóc dinh xuống, kéo lá cờ Mặt trận Dân tộc Giải phóng miền Nam Việt Nam lên, kết thúc 20 năm cuộc chiến tranh Việt Nam.Sau hội nghị hiệp thương chính trị thống nhất hai miền Nam Bắc thành một đất nước Việt Nam thống nhất diễn ra tại dinh Độc Lập vào tháng 11 năm 1975. Cơ quan hiện quản lý di tích văn hoá Dinh Độc Lập có tên là Hội trường Thống Nhất thuộc Cục Hành chính Quản trị II - Văn phòng Chính phủ.Đây là di tích lịch sử văn hoá nổi tiếng được đông đảo du khách trong nước và nước ngoài đến tham quan. Nơi này được công nhận là Di tích lịch sử văn hóa quốc gia tại Quyết định số 77A\/VHQĐ ngày 25\/6\/1976 của Bộ trưởng Bộ Văn hóa (Bộ Văn hóa, Thể thao và Du lịch ngày nay). Thủ tướng Chính phủ nước Cộng hòa Xã hội Chủ nghĩa Việt Nam đã ký Quyết định số 1272\/QĐ-TTg xếp hạng Di tích lịch sử Dinh Độc Lập là một trong 10 di tích quốc gia đặc biệt đầu tiên của Việt Nam vào ngày 12 tháng 8 năm 2009.Ngày nay, Dinh Độc Lập trở thành một trong những địa điểm du lịch không thể thiếu của mỗi người dân khi tới Thành phố Hồ Chí Minh. Không chỉ có ý nghĩa về lịch sử mà Dinh Độc Lập còn thể hiện nét kiến trúc tiêu biểu của Việt Nam thời kì những thập niên 60. Ngoài ra, Hội trường Thống Nhất thường là nơi diễn ra các sự kiện lớn tổ chức tại thành phố, các buổi tiếp khách của Đảng, Nhà nước tại TPHCM cũng như chính quyền thành phố. Đồng thời là nơi tổ chức quốc tang cho các lãnh đạo Đảng, Nhà nước ở TPHCM và là điểm dừng cuối cùng của giải đua Cúp Truyền Hình HTV hàng năm.Dinh được kiến trúc sư Ngô Viết Thụ thiết kế xây dựng trên diện tích 4.500 m², diện tích sử dụng 20.000 m², gồm 3 tầng chính, 2 gác lửng, tầng nền, 2 tầng hầm và 1 sân thượng cho máy bay trực thăng đáp xuống. Hơn 100 căn phòng của Dinh được trang trí theo phong cách khác nhau tùy theo mục đích sử dụng bao gồm các phòng khánh tiết, phòng họp hội đồng nội các, phòng làm việc của Tổng thống và của Phó Tổng thống, phòng trình ủy nhiệm thư, phòng đại yến,... chưa kể các phần khác như hồ sen bán nguyệt hai bên thềm đi vào chánh điện, bao lơn, hành lang...Dinh cao 26m, tọa lạc trong khuôn viên rộng 12 ha rợp bóng cây. Bên ngoài hàng rào phía trước và phía sau Dinh là 2 công viên cây xanh. Giữa những năm 1960, đây là công trình có quy mô lớn nhất miền Nam và có chi phí xây dựng cao nhất (150.000 lượng vàng). Các hệ thống phụ trợ bên trong Dinh hiện đại: điều hòa không khí, phòng chống cháy, thông tin liên lạc, nhà kho. Tầng hầm chịu được oanh kích của bom lớn và pháo. Mặt tiền của Dinh được trang trí cách điệu các đốt mành trúc phỏng theo phong cách các bức mành tại các ngôi nhà Việt và họa tiết các ngôi chùa cổ tại Việt Nam. Các phòng của Dinh được trang trí nhiều tác phẩm non sông cẩm tú, tranh sơn mài, tranh sơn dầu.Tên chính thức của công trình này cho đến hiện nay vẫn là Dinh Độc Lập nhưng vẫn có một số cách gọi nhầm lẫn giữa Dinh Độc Lập, Hội trường Thống Nhất và Dinh Thống Nhất",
    "namCN": "1976",
    "mieuTa": "đặc biệt 2009"
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 52,
    "ten": "Nơi thành lập Kỳ bộ Việt Nam Thanh niên cách mạng đồng chí Hội - năm 1928",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 53,
    "ten": "Nơi thành lập An Nam Cộng sản Đảng năm 1929",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 54,
    "ten": "Trụ sở báo Dân Chúng",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 55,
    "ten": "Địa điểm lưu niệm Chủ tịch Tôn Đức Thắng tại khu vực Ba Son",
    "moTa": "Xưởng đóng tàu Ba Son là một cơ sở đóng tàu nằm bên sông Sài Gòn tại Thành phố Hồ Chí Minh trước đây, từng tồn tại từ giữa thế kỷ 19 đến năm 2016. Vốn là xưởng Thủy được chúa Nguyễn Ánh cho xây dựng vào khoảng năm 1790, khu vực này về sau được người Pháp nâng cấp thành một công xưởng hiện đại, lần lượt được quản lý bởi Hải quân Pháp, Hải quân Việt Nam Cộng hòa rồi Tổng công ty Ba Son. Đến năm 2016, sau khi Tổng công ty Ba Son di dời các nhà máy về tỉnh Bà Rịa - Vũng Tàu, hầu hết các cơ sở vật chất tại đây bị phá bỏ để xây dựng khu trung tâm phức hợp Sài Gòn - Ba Son.Khu xưởng đóng tàu Ba Son có diện tích hơn 22,5 ha, tọa lạc tại phường Bến Nghé, Quận 1, trung tâm Thành phố Hồ Chí Minh, được giới hạn bởi sông Sài Gòn, rạch Thị Nghè và hai con đường Tôn Đức Thắng, Nguyễn Hữu Cảnh.Sau khi thu phục lại Gia Định vào năm 1788, Nguyễn Ánh đã cho xây dựng nhiều công trình quân sự tại đây, trong đó có xưởng Chu Sư (còn gọi là xưởng Thủy). Trịnh Hoài Đức trong Gia Định thành thông chí vào năm 1820 đã mô tả xưởng Chu sư như sau:Sau khi chiếm được Sài Gòn vào năm 1859, người Pháp bắt đầu nâng cấp xưởng Chu sư. Ngày 28 tháng 4 năm 1863, chính quyền ban hành sắc lệnh chính thức xây dựng công xưởng hải quân Arsenal de Saigon. Ngày 6 tháng 4 năm 1864, một ụ tàu nhỏ dài 72 m được khánh thành. Đến ngày 16 tháng 8 năm 1866, để đáp ứng nhu cầu ngày càng cao của Hải quân Pháp, công xưởng đã mua một đốc nổi bằng sắt dài 91,44 m và rộng 28,65 m.Trong nhiều năm, do công xưởng hải quân Sài Gòn không có ụ tàu lớn để phục vụ các tàu tuần dương hạng nặng và thiết giáp hạm nên Hải quân Pháp ở vùng Viễn Đông phải phụ thuộc vào các cơ sở của Hải quân Anh ở Singapore và Hồng Kông. Năm 1884, ụ tàu lớn của công xưởng được khởi công xây dựng, đến năm 1888 hoàn thành. Ụ này có chiều dài lên đến 168 m, có thể tiếp nhận những tàu chiến lớn nhất lúc bấy giờ.Giai đoạn tiếp theo, công xưởng hải quân Sài Gòn tiếp tục được nâng cấp, quy mô được mở rộng đáng kể. Năm 1906, Toàn quyền Đông Dương quyết định thành lập Trường Cơ khí Á châu (L'école des Mécaniciens Asiatiques, nay là Trường Cao đẳng Kỹ thuật Cao Thắng) để đào tạo công nhân cho công xưởng. Đến năm 1918, công xưởng hải quân Sài Gòn đã đóng được các tàu lên đến 3.500 tấn. Ngày 6 tháng 4 năm 1921, con tàu Albert Sarraut đã hạ thủy tại công xưởng Ba Son, đây là con tàu hiện đại nhất tính đến thời điểm bấy giờ được đóng tại Sài Gòn.Vào năm 1922, do là bên ký kết Hiệp ước Hải quân Washington, chính quyền Pháp phải giảm số lượng hạm đội ở Viễn Đông, công xưởng hải quân Sài Gòn cũng không còn được quan tâm đầu tư. Bên cạnh đó, vào thập niên 1920, phong trào công nhân tại Việt Nam phát triển ngày càng mạnh mẽ. Từ tháng 8 đến tháng 11 năm 1925, nhà cách mạng Tôn Đức Thắng đã vận động công nhân tại xưởng Ba Son bãi công đòi tăng lương, trì hoãn việc sửa chữa chiếc Đô đốc hạm Jules Michelet trong đoàn tàu chiến Pháp đang trên đường sang Trung Quốc. Bản thân ông cũng từng là một người thợ làm việc trong công xưởng.Trong hai năm 1944-1945, trong Chiến dịch ném bom Đông Nam Á của khối Đồng Minh, khu công xưởng Ba Son bị hư hại một phần, tuy nhiên đến năm 1948-1949 thì được sửa chữa lại.Sau khi Pháp rút khỏi Đông Dương, khu công xưởng được bàn giao cho Hải quân Việt Nam Cộng hòa và được gọi là Hải quân Công xưởng. Sau năm 1975, công xưởng được Hải quân nhân dân Việt Nam tiếp quản và đến năm 1978 thì được giao cho Xí nghiệp Liên hợp Ba Son (nay là Tổng công ty Ba Son) khi doanh nghiệp này được thành lập.Ngày 12 tháng 8 năm 1993, Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) công nhận Địa điểm Lưu niệm Chủ tịch Tôn Đức Thắng tại Xí nghiệp Liên hợp Ba Son là di tích lịch sử quốc gia.Năm 2004, Chính phủ Việt Nam đã có kế hoạch di dời nhà máy đóng tàu Ba Son đến khu vực cảng Cái Mép - Thị Vải, tỉnh Bà Rịa - Vũng Tàu và đến năm 2008, khi có chủ trương quy hoạch khu đất xưởng Ba Son thành khu đô thị phức hợp sau khi di dời nhà máy thì đã có nhiều ý kiến trái chiều về việc bảo tồn các công trình tại đây, đặc biệt là xưởng cơ khí (vốn là địa điểm được công nhận di tích lịch sử quốc gia vào năm 1993) và ụ tàu lớn (1884). Tuy nhiên, đến năm 2015 Bộ Quốc phòng vẫn quyết định không giữ lại nguyên trạng hai công trình này khi triển khai dự án Khu trung tâm phức hợp Sài Gòn - Ba Son. Hiện nay tại khu vực xưởng đóng tàu Ba Son chỉ còn lại một phần khối nhà xưởng, khối nhà làm việc, ụ tàu nhỏ, triền nề, hạ tầng sân đường, cây xanh...Theo học giả Vương Hồng Sển, có ba giả thuyết về nguồn gốc tên gọi Ba Son:",
    "namCN": "2016",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 56,
    "ten": "Điện Ngọc Hoàng",
    "moTa": "Chùa Ngọc Hoàng là tên thường gọi của Điện Ngọc Hoàng, tên chữ là Phước Hải Tự (người Pháp thì gọi là chùa Đa Kao); hiện tọa lạc tại số 73 đường Mai Thị Lựu, phường Đa Kao, quận 1, Thành phố Hồ Chí Minh, Việt Nam.Ngôi chùa vốn là điện thờ Ngọc Hoàng Thượng đế do một người tên Lưu Minh (pháp danh là Lưu Đạo Nguyên, người Quảng Đông, Trung Quốc) xây dựng vào khoảng đầu thế kỷ 20 . Theo học giả Vương Hồng Sển, thì Lưu Minh là người \"ăn chay ròng, giữ đạo Minh Sư, lập chí quyết lật đổ nhà Mãn Thanh, xuất tiền tạo lập chùa vừa để thờ phượng vừa để làm nơi hội kín\"... Năm 1982, Hòa thượng Thích Vĩnh Khương đến tiếp quản điện thờ. Kể từ đó điện thờ này thuộc về Giáo hội Phật giáo Việt Nam. Đến năm 1984, thì điện Ngọc Hoàng được đổi tên là \"Phước Hải Tự\".Chùa Ngọc Hoàng là một ngôi chùa cổ, làm theo kiểu đền chùa Trung Hoa với mô típ trang trí rực rỡ. Chùa xây gạch, mái lợp ngói âm dương, trang trí bờ nóc, góc mái bằng nhiều tượng gốm màu. Trong chùa có nhiều tác phẩm nghệ thuật: tranh thờ, tượng thờ, bao lam, liễn đối, hương án... bằng các chất liệu: gỗ, gốm, giấy bồi.Khuôn viên chùa rộng khoảng 2.300 m2. Phía trước có ngôi miếu nhỏ đặt tượng Hộ pháp. Cổng tam quan nổi bật với những đường nét uốn lượn hình sóng nước của hai con rồng theo tư thế \"tranh châu\".Chính điện thờ Ngọc Hoàng Thượng đế, Huyền Thiên Bắc Đế với các thiên binh, thiên tướng. Có phối thờ Quan Thế Âm Bồ Tát, Đại Thế Chí Bồ Tát và một số thần linh quen thuộc trong tín ngưỡng của người Hoa như: thần Thiên Lôi, thần Môn Quan (thần giữ cửa), thần Thổ Địa (thần đất đai), thần Táo Quân (thần lò bếp), thần Hà Bá (thần sông nước), Văn Xương và thần Lã Động Tân (thần văn chương), Thái Tuế (sao giải hạn), Lỗ Ban (thầy dạy nghề), Nữ Oa Thánh Mẫu, 12 bà mụ, 13 đức thầy , v.v... Ngoài ra, chùa còn thờ thần Thành hoàng...Nhìn chung, các pho tượng thờ trong điện thờ đều là những tác phẩm điêu khắc gỗ đẹp.Hàng ngày khách trong và ngoài nước đến chiêm bái chùa rất đông. Lễ hội lớn nhất là Vía Ngọc Hoàng diễn ra ngày 9 tháng Giêng (âm lịch) hàng năm, tương truyền là ngày sinh của Ngọc Hoàng Thượng đế. Ngày 15 tháng 10 năm 1994, chùa Ngọc Hoàng được công nhận là một di tích kiến trúc nghệ thuật cấp quốc gia.Chiều ngày 24\/05\/2016, Tổng thống Hợp chủng quốc Hoa Kỳ Barack Obama đã đến thăm chùa Ngọc Hoàng trong chuyến thăm chính thức Việt Nam của ông.",
    "namCN": "1994",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 57,
    "ten": "Miếu Thiên Hậu (Quảng Triệu hội quán)",
    "moTa": "Hội quán Quảng Triệu (chữ Hán: 廣肇會館), còn được gọi là Miếu Thiên Hậu hay Chùa Bà Cầu Ông Lãnh, là một cơ sở tín ngưỡng tại địa chỉ số 156 đường Võ Văn Kiệt (số cũ là 122 Bến Chương Dương), phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh. Nơi đây vốn là địa điểm sinh hoạt của người Hoa gốc hai phủ Quảng Châu và Triệu Khánh, tuy nhiên nay đã trở thành cơ sở chung của cộng đồng người Việt lẫn người Hoa.Miếu Thiên Hậu được Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) xếp hạng di tích kiến trúc nghệ thuật cấp quốc gia vào ngày 25 tháng 4 năm 1998.Hội quán Quảng Triệu xây dựng từ năm Đinh Hợi Quang Tự thứ 13 thời nhà Thanh (1887). Năm 1920, hội quán bị hỏa hoạn và đến năm Nhâm Tuất (1922), bang Quảng Đông Sài Gòn đứng ra quyên góp tiền để tái thiết. Năm 1972, hội quán được trùng tu và xây dựng thêm các công trình phụ.Ngày nay địa điểm này là cơ sở tín ngưỡng chung cho cộng đồng khu vực này, bao gồm cả người Việt và người Hoa. Ngoài các hoạt động lễ hội - tín ngưỡng, hội quán Quảng Triệu còn hoạt động tích cực trong công tác từ thiện và giáo dục.Di tích nằm trên một khuôn viên tương đối lớn, mặt bằng tổng thể được chia thành 3 trục: trục chính ở giữa và hai trục phụ hai bên, tạo thành một mặt bằng hình chữ \"khẩu\" hoặc chữ \"quốc\". Kiến trúc hội quán được xây dựng theo sơ đồ \"nội công ngoại quốc\" với tiền môn, thiên tỉnh, trung điện, nhà hương, chính điện. Công trình còn nổi bật với các tác phẩm điêu khắc đá, gỗ và đặc biệt là khối lượng đồ sộ các tiểu tượng sành men màu, làm từ gốm Cây Mai lẫn sản phẩm của gốm lưu ly Thạch Loan - Mỹ Ngọc.Thiên Hậu Thánh mẫu là đối tượng thờ chính tại đây, hai bên là Kim Hoa nương nương (Kim Hoa Thánh mẫu) và Long Mẫu nương nương. Ngoài ra, miếu còn thờ nhiều vị thần khác như: Bắc Đế (Chơn Võ), Văn Xương đế quân, Quan Âm Bồ Tát, Ngọc Hoàng, Quan Thánh đế quân, Tài Bạch Tinh quân, Cửu Thiên Huyền Nữ... Do đó, lịch lễ hàng năm của miếu rất phong phú, gồm có:",
    "namCN": "1998",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 58,
    "ten": "Trụ sở Tòa án nhân dân Thành phố Hồ Chí Minh",
    "moTa": "Trụ sở Tòa án nhân dân Thành phố Hồ Chí Minh là tòa nhà tại địa chỉ số 131 đường Nam Kỳ Khởi Nghĩa, phường Bến Thành, Quận 1, ngay trung tâm thành phố.Tòa nhà là công trình xây từ năm 1881 đến 1885 thì hoàn tất do Foulhoux và Bourard thiết kế, gọi là Tòa đại hình Sài Gòn (tiếng Pháp: Tribunal de Saigon) nằm trên đường Mac Mahon.Năm 1898 thì cơ sở này đổi thành Tòa hình sự Sài Gòn (Cour criminelle de Saigon) kiêm Tòa Thượng thẩm Đông Dương (Cour d'appel de l'Indochine). Năm 1919 thì đây là Tòa Thượng thẩm Nam Kỳ (Cour d'appel de Cochinchine).Sang thời Việt Nam Cộng hòa thì tòa nhà này giữ chức năng cũ dưới chính thể mới và hoạt động là Tòa Thượng thẩm Sài Gòn, thường gọi là Pháp đình Sài Gòn. Cũng vì vị trí của cơ sở tư pháp này mà con đường thời Pháp thuộc đổi tên thành đường Công Lý. Luật sư đoàn Sài Gòn cũng đặt văn phòng ở đây.",
    "namCN": "2012",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 59,
    "ten": "Bảo tàng Lịch sử Thành phố Hồ Chí Minh",
    "moTa": "Bảo tàng Lịch sử Thành phố Hồ Chí Minh tọa lạc tại số 2 đường Nguyễn Bỉnh Khiêm, phường Bến Nghé, Quận 1, trong khuôn viên Thảo Cầm Viên Sài Gòn. Đây là nơi bảo tồn và trưng bày hàng chục ngàn hiện vật quý được sưu tầm trong và ngoài nước Việt Nam.Ngày 18 tháng 2 năm 1927, nhà sưu tầm cổ vật Holbé qua đời, để lại nhiều cổ vật trị giá 45.000 đồng bạc Đông Dương (là một số tiền lớn lúc bấy giờ).Để mua lại số cổ vật này, ngày 17 tháng 6 năm ấy, Hội Nghiên cứu Đông Dương (Société des Études indochinoises, kể từ đây có khi gọi tắt là Hội) đã tổ chức một cuộc họp bất thường, và cuối cùng đi đến quyết định là: xin 5 hội viên hảo tâm cho mượn trước số tiền trên, đồng thời xin phép chính quyền cho mở cuộc lạc quyên số tiền ấy trong dân chúng (để trả lại), với cam kết là sẽ tặng lại nhà nước số cổ vật sau khi mua xong.Sau khi hoàn tất công việc trên, để có chỗ gìn giữ và trưng bày số di vật của Holbé vừa mua được, cùng với nhiều cổ vật khác mà Hội đã có (nhờ thu mua hay được tặng), Hội đã đề nghị với chính quyền xây dựng Bảo tàng, và xin dành cho Hội một phòng làm trụ sở và thư viện của Hội (chứa trên 5.000 tác phẩm chuyên khảo về Đông Dương và Viễn Đông bằng các thứ tiếng).Thuận theo đề nghị, ngày 28 tháng 11 năm 1927, Thống đốc Nam Kỳ là Blanchard de la Brosse đã ký nghị định thành lập Bảo tàng Pacha Đa Lagos (kể từ đây có khi gọi là Bảo tàng) ở Sài Gòn, đặt dưới quyền kiểm soát trực tiếp của chính quyền Nam Kỳ, và thuộc quyền kiểm soát khoa học của Viện Viễn Đông Bác cổ.Ngày 8 tháng 6 năm 1928, viên Bảo thủ văn thư của Hội là Jean Bouchot được cử làm Giám thủ đầu tiên của Bảo tàng. Và ngày 1 tháng 1 năm 1929, chính quyền Nam Kỳ đã long trọng khánh thành Bảo tàng Pacha Đa LagosĐến ngày 14 tháng 6 năm 1954, Bảo tàng được Bộ Quốc gia Giáo dục của Chính phủ Việt Nam Cộng hòa tiếp thu trọn vẹn, sau khi 3 chuyên gia người Pháp rút về nước .Ngày 16 tháng 5 năm 1956, theo nghị định 321-GD\/NĐ, đổi tên Bảo tàng là Viện bảo tàng Quốc gia Việt Nam thuộc Bộ Quốc gia Giáo dục. Ngày 3 tháng 9 năm 1958, Viện bảo tàng Quốc gia Việt Nam chính thức mở cửa đón khách tham quan.Sau ngày 30 tháng 4 năm 1975, Bảo tàng được Chính quyền Cách mạng tiếp thu nguyên vẹn. Sau đó, vào ngày 26 tháng 8 năm 1979), ngành chức năng đã cho đổi tên là Bảo tàng Lịch sử Thành phố Hồ Chí Minh. Sau đổi lại là Bảo tàng Lịch sử Việt Nam - Thành phố Hồ Chí Minh và năm 2013 đổi lại tên Bảo tàng Lịch sử Thành phố Hồ Chí Minh như quyết định thành lập ban đầu.* Các Giám đốc Bảo tàng (từ 1929 đến nay):Bảo tàng Blanchard de la Brosse tọa lạc trong một khu đất rộng nằm trong một khu vườn rộng lớn (trở thành Thảo Cầm Viên Sài Gòn năm 1864) ở phía đông thành Phiên An, gần dinh Tân Xá (do chúa Nguyễn Ánh xây dựng để Giám mục Bá Đa Lộc làm nơi dạy dỗ Hoàng tử Cảnh).Bảo tàng được xây theo lối kiến trúc \"Đông Dương cách tân\" (styleindochinois), do kiến trúc sư người Pháp Delaval thiết kế, và do hãng thầu Etablissements Lamorte Saigon thực hiện trong ba năm: 1926-1927-1928. Khi khởi xây (1926), tòa nhà này dự kiến làm Viện Triển lãm Mễ cốc (Musée du Riz), sau định làm Viện Triển Lãm Kinh tế (Musée économique), nhưng cuối cùng lại quyết định làm Bảo tàng Blanchard de la Brosse.Phần giữa Bảo tàng có một khối bát giác (gợi nhớ quan niệm về bát quái của Kinh Dịch) có 2 nóc mái lợp ngói ống, có gắn vật trang trí hình phụng, hình rồng cách điệu. Trên cùng, là 4 quả cầu nhỏ dần và đặt chồng lên nhau. Vì vậy, có người cho rằng phần nóc mái này, mang nhiều yếu tố của kiến trúc cổ Trung Quốc.Năm 1970, Bảo tàng được xây dựng thêm phần phía sau một dãy nhà do kiến trúc sư Nguyễn Bá Lăng thiết kế. Dãy nhà có hình chữ U, ở giữa là hồ cây cảnh lộ thiên, hai dãy nhà nối hai bên, sau cùng là dãy nhà ba tầng với hai lớp mái, có gắn đầu rồng kiểu gặm trang trí ở các góc mái. Nhờ các cửa đều hướng ra hồ cây cảnh, nên phòng trưng bày khá thoáng mát và sáng sủa.Trước năm 1975, hai bên cửa chính Bảo tàng có đắp nổi đôi câu đối chữ Hán, nhưng sau đó đã bị đập bỏ. Đôi câu đối ấy như sau:Tạm dịch là:Hiện nay, hệ thống trưng bày của bảo tàng Bảo tàng gồm 2 phần:Bảo tàng mở cửa tiếp đón công chúng lần đầu tiên vào ngày 1 tháng 1 năm 1929. Buổi đầu, Bảo tàng chỉ có 2.893 cổ vật (chủ yếu là bộ sưu tập của Holbé), đến những năm cuối thế kỷ 20, bảo tàng đã có hơn 30.000 hiện vật rất có giá trị… Ngoài ra, bảo tàng còn có trên 25.000 sách báo và tài liệu, cũng rất có giá trị cho công việc nghiên cứu các ngành khảo cổ học, dân tộc học, sử học, bảo tàng học...",
    "namCN": "2012",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 60,
    "ten": "Bảo tàng Thành phố Hồ Chí Minh",
    "moTa": "Bảo tàng Thành phố Hồ Chí Minh là một bảo tàng ở Thành phố Hồ Chí Minh, Việt Nam, lạc tại số 65 Lý Tự Trọng, thuộc Quận 1, Thành phố Hồ Chí Minh, trên một khu đất rộng gần 2 ha, giới hạn bởi các con đường Lý Tự Trọng, Pasteur, Lê Thánh Tôn và Nam Kỳ Khởi Nghĩa.Khởi đầu, tòa nhà Bảo tàng được khởi công xây dựng vào năm 1885 và hoàn thành năm 1890 theo thiết kế của kiến trúc sư người Pháp Alfred Foulhoux với mục đích sử dụng làm Bảo tàng Thương mại để trưng bày sản phẩm Nam Kỳ. Tuy nhiên, ngay sau khi xây xong, tòa nhà lại được Phó Toàn quyền Đông Dương Henri Éloi Danel (1850 - 1898) dùng làm tư dinh. Về sau, tòa nhà được sử dụng hẳn làm dinh Phó Toàn quyền Đông Dương hay còn gọi là dinh Phó soái (trước năm 1911). Sau ông Danel, các vị Phó Toàn quyền người Pháp thay nhau tiếp tục làm chủ Dinh. Từ năm 1892 đến năm 1911, đã có thêm tất cả 14 vị Phó Toàn Quyền khác (trong số 14 vị này có một số vị đảm nhiệm chức vụ này 2 hay 3 lần) cư ngụ trong Dinh.Từ năm 1912, chính phủ Pháp bỏ chức vụ Phó Toàn Quyền Đông Dương và thay bằng chức vụ Phó Thống Đốc Nam Kỳ, do đó dinh được đổi tên thành Dinh Phó Thống đốc Nam Kỳ. Từ 1912 cho đến ngày ngày 9 tháng 3 năm 1945 (khi quân Nhật đảo chánh, lật đổ chính quyền Pháp) đã có thêm tất cả 16 vị Thống Đốc Nam Kỳ sống và làm việc trong Dinh. Năm 1945, dinh Thống đốc nhiều lần đổi chủ. Sau khi quân Nhật tiến hành đảo chính Pháp tại Đông Dương ngày 9 tháng 3, Thống đốc người Pháp Ernest Thimothée Hoeffel bị bắt; Thống đốc người Nhật là Yoshio Minoda sử dụng tòa nhà làm dinh thự. Dinh được đổi tên thành Dinh Khâm sai Nam Kỳ.Ngày 14 tháng 8, người Nhật giao lại dinh thự cho chính quyền Trần Trọng Kim của Đế quốc Việt Nam để làm dinh Khâm sai Đại thần Nam Bộ Nguyễn Văn Sâm.Đến ngày 25 tháng 8, Việt Minh giành được chính quyền, bắt giam Khâm sai Nguyễn Văn Sâm và Đổng lý văn phòng phủ khâm sai Hồ Văn Ngà tại dinh khâm sai. Sau đó, dinh trở thành trụ sở Ủy ban Hành chánh Lâm thời Nam bộ, gọi tắt là Lâm ủy Nam Bộ, rồi của Ủy ban Nhân dân Nam Bộ.Ngày 10 tháng 9, Trung tá B. W Roe (phái bộ quân sự Anh) chiếm dinh làm trụ sở Phái bộ Đồng minh, buộc Ủy ban Nhân dân Nam Bộ phải dời về dinh Đốc lý.Đến ngày 5 tháng 10, dinh được tướng Leclerc dùng làm Phủ Cao ủy Cộng hòa Pháp tạm thời. Sau khi Cao ủy Cộng hòa Pháp tại Đông Dương là Đô đốc Georges Thierry d'Argenlieu chọn dinh Norodom làm Phủ Cao ủy, thì dinh lại trở thành nơi làm việc của tướng Leclerc, nhưng lần này với danh nghĩa chính thức là trụ sở của Ủy viên Cộng hòa Pháp tại Nam Việt Nam.Sau khi tái chiếm Đông Dương, ngày 23 tháng 5 năm 1947, chính quyền Pháp đã bàn giao dinh cho Thủ tướng Lê Văn Hoạch để làm trụ sở chính phủ Nam kỳ quốc. Ngày 2 tháng 6 năm 1948, chính phủ lâm thời Quốc gia Việt Nam được thành lập và dinh được sau đó chuyển thành dinh Tổng trấn (sau đổi thành Thủ hiến) Nam phần dưới quyền sử dụng của Thủ hiến Trần Văn Hữu.Tại đây, ngày 9 tháng 1 năm 1950, đã nổ ra một cuộc biểu tình lớn của hơn 6000 học sinh-sinh viên và giáo viên các trường, yêu cầu thả ngay những học sinh, sinh viên bị bắt vô cớ trước đó. Lúc 13 giờ chiều ngày hôm đó, chính quyền của thủ hiến Trần Văn Hữu đã huy động một lực lượng lớn cảnh sát để đàn áp, bắt giữ 150 người, đánh 30 người trọng thương tại chỗ, học sinh trường Petrus Ký là Trần Văn Ơn đã bị trúng đạn tử thương. Sự kiện này đã dẫn đến đám tang Trần Văn Ơn ngày 12 tháng 1 năm 1950, có đến 25.000 tham gia.Sau Hiệp định Genève, tổng thống Ngô Đình Diệm về Sài Gòn nhận chức thủ tướng. Vì dinh Norodom còn do Cao ủy Pháp là tướng Paul Ely đang sử dụng, nên dinh trở thành dinh Thủ tướng tạm thời từ ngày 26 tháng 6 đến ngày 7 tháng 9 năm 1954. Dinh được Quốc trưởng Bảo Đại đặt cho tên mới là Dinh Gia Long. Con đường La Grandìere trước mặt cũng được đổi tên thành đường Gia Long.Sau cuộc trưng cầu dân ý phế truất Bảo Đại năm 1955, tổng thống Ngô Đình Diệm dùng tòa nhà này làm dinh Quốc khách. Ngày 27 tháng 2 năm 1962, dinh Độc Lập bị ném bom, gia đình tổng thống Ngô Đình Diệm dời phủ tổng thống sang đây và ở đây cho đến ngày bị đảo chính lật đổ vào tháng 11 năm 1963.Trong thời gian 1964-1965, dinh được dùng làm dinh Quốc phó. Ngày 31 tháng 10 năm 1966, khi dinh Độc Lập mới được xây lại xong, tòa nhà này được dùng làm trụ sở của Tối cao Pháp viện Việt Nam Cộng hòa cho đến ngày 30 tháng 4 năm 1975.Sau 1975, tòa nhà tạm thời không dùng cho mục đích cụ thể nào. Ngày 12 tháng 8 năm 1978, Ủy ban Nhân dân Thành phố Hồ Chí Minh đã quyết định sử dụng tòa nhà này làm Bảo tàng Cách mạng Thành phố Hồ Chí Minh, đến ngày 13 tháng 12 năm 1999 thì đổi tên thành Bảo tàng Thành phố Hồ Chí Minh như hiện nay.Tổng diện tích của kiến trúc bao gồm một tòa nhà rộng hơn 1.700 m² gồm hai tầng của tòa nhà chính và tòa nhà ngang thiết kế theo phong cách cổ điển - phục hưng, kết hợp Âu - Á: mặt tiền của tầng lầu mang đường nét Tây phương, nhưng phần mái lại mang dáng dấp Á Đông. Bao quang khu nhà là một khuôn viên vườn hoa có hình dạng như một hình thang bao quanh bởi bốn con đường đã kể trên.Do mục đích ban đầu của tòa nhà là Bảo tàng Thương mại trưng bày những sản vật trong nước, vì thế ở hai bên cửa chính có 2 cột trụ trang trí bằng hai tượng nữ thần Thương nghiệp và Công nghiệp. Ngay phần chóp trên mái tam giác ở mặt phía trước được trang trí bằng một tượng đầu người nghiêm trang. Hai bên trang trí bằng các họa tiết đắp nổi như cành dương liễu, tràng hoa lá bao xung quanh, rắn khoanh tròn, hình tượng con gà tượng trưng cho ban ngày và chim cú tượng trưng cho ban đêm ở hai góc, một vòng hào quang phía sau đầu tượng.Nhiều họa tiết khác đắp nổi trên mái là sự kết hợp giữa các biểu tượng thần thoại Hi Lạp và hình tượng cây cỏ và thú vật vùng nhiệt đới như họa tiết thằn lằn và chim cao cẳng chuyển động bằng cách uống cong hoặc xòe cánh.Năm 1943, Thống đốc Nam Kỳ Ernest Thimothée Hoeffel lại cho phá bỏ hai tượng nữ thần tại cửa chính của dinh để xây dựng một mái hiên.Ngày 27 tháng 2 năm 1962, Dinh Độc Lập bị lực lượng đảo chính ném bom, Tổng thống Ngô Đình Diệm dời về dinh Gia Long và cho xây dựng hầm bí mật trong dinh. Theo hồ sơ lưu trữ, hầm được xây dựng từ tháng 5 tháng 1962 đến tháng 10 năm 1963 thì xong, với tổng kinh phí 12.514.114 đồng lúc bấy giờ, và theo bản thiết kế của kiến trúc sư Ngô Viết Thụ.Nội dung trưng bày gồm 9 phần cố định.Giới thiệu vị trí địa lý, địa chất, khoáng sản, địa hình, khí hậu, động, thực vật, hệ thống sông ngòi, đời sống của cư dân cổ cách đây 3000 - 2000 năm với những công cụ lao động: rìu đá, cuốc đá, trang sức, đồ minh khí, hình thức mai táng tìm được ở các di tích khảo cổ Bến Đò, di tích Gò Sao, Rỏng Bàng, Gò Cát, Giồng Cá Vồ, Giồng Phệt, Giồng Am, các di tích trong nội thành của Thành phố Hồ Chí Minh.Với sưu tập bản đồ, biểu đồ, hình ảnh, hiện vật phòng trưng bày khái quát quá trình hình thành và phát triển của Sài Gòn - Thành phố Hồ Chí Minh về mặt địa lý, hành chính. Từ một đô thị được quy hoạch cho 50.000 dân đến hiện nay thành phố có trên 6 triệu dân. Các bản đồ cổ lập nên từ các thế kỷ trước, cho thấy mạng sông rạch là yếu tố cơ bản của cấu trúc thành phố. Hiện nay, hệ thống sông rạch ấy được thay thế bằng những đại lộ (đường Hàm Nghi, đường Nguyễn Huệ…).Với hơn 527 hiện vật, 36 ảnh và 10 bản đồ, phòng trưng bày giới thiệu khái quát về vai trò trung tâm kinh tế của Sài Gòn đối với khu vực phía Nam nói riêng và cả nước nói chung qua các vấn đề: Hệ thống cảng Sài Gòn, chợ Bến Thành và những chợ xưa, cửa hàng chạp phô của người Hoa xưa, các hiện vật đo lường xưa nay, hệ thống giao thông: với các bến xe, ga tàu hỏa, sân bay...Giới thiệu một số nghề thủ công truyền thống và đôi nét về công nghiệp tại Sài Gòn - Thành phố Hồ Chí Minh cuối thế kỷ 19 đến đầu thế kỷ 20. Với gần 300 hiện vật, hình ảnh trưng bày về các nghề gốm, nghề đúc đồng, nghề kim hoàn, nghề dệt, nghề chạm khắc gỗ... Một số cơ sở công nghiệp đầu tiên của thành phố những năm cuối thế kỷ 19 đầu thế kỷ 20, các khu công nghiệp tập trung giai đoạn 1954 - 1975, các khu công nghệ cao hiện nay....Giới thiệu phong tục, tín ngưỡng, nghệ thuật và giáo dục của Sài Gòn - Thành phố Hồ Chí Minh. Phòng trưng bày mô tả đám cưới truyền thống của bốn nhóm dân tộc Việt, Chăm, Hoa và Khmer, tục ăn trầu, tín ngưỡng thờ Mẫu, thờ Thành hoàng, thờ Thổ Địa - thần Tài, sưu tập nhạc cụ, trang phục, đạo cụ và hình ảnh của một số vở cải lương nổi tiếng của sân khấu cải lương, nghệ thuật sân khấu truyền thống của dân tộc Khmer, đặc biệt phòng trưng bày còn giới thiệu các tư liệu về nền giáo dục ở Sài Gòn - nơi truyền bá chữ quốc ngữ và báo chí được xuất bản đầu tiên tại Việt Nam.Nêu bậc các phong trào đấu tranh chính trị từ khi có Đảng Cộng sản Việt Nam, với nhiều tấm gương hy sinh. Ngoài ra, phòng còn trưng bày tái hiện phần nào quang cảnh ngày độc lập tại quảng trường Norodom - Sài Gòn ngày 2 tháng 9 năm 1945 và cuộc kháng chiến 9 năm.Trưng bày các vấn đề: Hội nghị Genève về việc chấm dứt chiến tranh ở Đông Dương ngày 21 tháng 7 năm 1954, Phong trào Đồng khởi năm 1960, Địa đạo Củ Chi, sự ra đời của Mặt trận Dân tộc giải phóng miền Nam Việt Nam ngày 20 tháng 12 năm 1960, Sự kiện Tết Mậu Thân (1968), Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam thành lập ngày 6 tháng 6 năm 1969, Hội nghị Paris ngày 27 tháng 1 năm 1973, Chiến dịch Hồ Chí Minh (1975), Phong trào đấu tranh của các nước trên thế ủng hộ nhân dân Việt Nam.Trưng bày những hiện vật, di vật đồng hành với cuộc sống và chiến đấu của các cán bộ, chiến sĩ và liệt sĩ trong 30 năm kháng chiến, bao gồm các nhóm hiện vật: Di vật của liệt sĩ trinh sát Trung đoàn Gia Định, hiện vật của văn công tiền tuyến, trang bị cá nhân của các chiến sĩ Trường Sơn, máy ảnh, máy quay phim của phóng viên chiến trường, kỷ vật trong tù của các chiến sĩ cách mạng, mô hình bếp Hoàng Cầm, ký họa kháng chiến...Giới thiệu 1.086 hiện vật bao gồm sưu tập tiền kim loại, tiền giấy, tiền thưởng qua các thời kỳ lịch sử ở Việt Nam. Ngoài ra, ở đây còn có hình ảnh các công đoạn đúc tiền thời phong kiến, một số văn tự liên quan đến tiền...Ngoài 9 phần trưng bày cố định vừa kể sơ lược ở trên, ở Bảo tàng Thành phố Hồ Chí Minh còn có các phòng trưng bày chuyên đề, và ở bên ngoài tòa nhà còn khu trưng bày một số loại máy bay, xe và vũ khí, v.v...",
    "namCN": "2012",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 1, Yên Bái",
    "id": 61,
    "ten": "Nhà hát Thành phố Hồ Chí Minh",
    "moTa": "Nhà hát Thành phố Hồ Chí Minh (thường được gọi ngắn gọn là Nhà hát Thành phố, tên chính thức là Nhà hát Giao hưởng - Nhạc, Vũ kịch Thành phố Hồ Chí Minh) là một nhà hát có mặt tiền hướng ra Công trường Lam Sơn và đường Đồng Khởi, Quận 1, Thành phố Hồ Chí Minh. Nằm ở một vị trí thuận lợi tại trung tâm thành phố, nhà hát được xem là nhà hát trung tâm, đa năng chuyên tổ chức biểu diễn sân khấu nghệ thuật đồng thời cũng được sử dụng để tổ chức một số sự kiện lớn. Đây cũng là nhà hát thuộc loại lâu đời theo kiến trúc Tây Âu và được xem như một địa điểm tham quan của thành phố này.Sau khi chiếm được Nam Kỳ, năm 1863, chính quyền Pháp đã mời một đoàn hát sang biểu diễn tại Sài Gòn để giải trí cho lính viễn chinh Pháp. Lúc đầu, đoàn biểu diễn tạm tại nhà gỗ của dinh Thủy sư đề đốc tại Công trường Đồng Hồ (Place de l'Horloge) (góc Nguyễn Du - Đồng Khởi hiện nay). Sau đó, một nhà hát tạm được lập ở vị trí Khách sạn Caravelle ngày nay. Năm 1898, Nhà hát lớn được khởi công ngay cạnh nhà hát cũ và đến ngày 1 tháng 1 năm 1900 thì khánh thành.Giữa hai cuộc Chiến tranh thế giới thứ nhất và Chiến tranh thế giới thứ hai, việc đem gánh hát từ Pháp sang đây biểu diễn hoàn toàn do sự trợ cấp của chính quyền thành phố. Tuy có dự định nơi đây sẽ trở thành một khu trung tâm giải trí dành riêng cho những nhân vật sang trọng, nhưng Nhà hát Tây càng ngày càng mất khách, vì các tay ăn chơi bị các hộp đêm, các quán ăn có nhạc và khiêu vũ giúp vui thu hút hầu hết... Sau thời gian đầu hoạt động sôi nổi, nhà hát chỉ còn sinh hoạt cầm chừng với các buổi ca hát, hòa nhạc và cải lương. Do có nhiều chỉ trích về kiến trúc rườm rà và chi phí tổ chức tốn kém, nên chính quyền thành phố đã từng có ý định chuyển nhà hát thành nơi hòa nhạc (Salle de Concert). Tuy nhiên, ý định này đã không được thực hiện. Thay vào đó, năm 1943 phần trang trí, điêu khắc ở mặt tiền nhà hát bị xóa bỏ (tượng nữ thần nghệ thuật, các dây hoa, hai cây đèn...) nhằm trẻ trung hóa phong cách kiến trúc. Tuy nhiên, vào năm 1944, nhà hát bị phi cơ Đồng Minh oanh tạc, làm hư hại hại nặng, phải ngưng hoạt động.Sau khi Pháp tái chiếm Đông Dương, do hoàn cảnh chiến tranh, nhà hát không được tu bổ nhiều. Năm 1954, nơi đây được sử dụng làm nơi ở tạm trú cho các thường dân Pháp từ miền Bắc di cư vào Nam theo Hiệp định Genève năm 1954. Năm 1955, nhà hát được tu bổ cải tạo nhưng lại được sử dụng với chức năng tòa Trụ sở Quốc hội (sau gọi là nhà Hạ nghị viện) của chính quyền Việt Nam Cộng hòa.Sau năm 1975, Nhà hát được trả lại chức năng ban đầu là tổ chức biểu diện nghệ thuật. Năm 1998, nhân dịp 300 năm khai sinh Thành phố Sài Gòn, Chính quyền thành phố đã cho tu bổ lớn với phương châm bảo tồn phong cách kiến trúc ban đầu, với một số trang trí, điêu khắc nổi ở mặt tiền nhà hát như tượng nữ thần nghệ thuật, các dây hoa... được phục chế.Hội đồng nhân dân Thành phố Hồ Chí Minh đã phê chuẩn một dự án tân trang nhà hát vào tháng 11 năm 2007, kinh phí trù liệu là 1,6 tỷ đồng. Trong chương trình này, những bộ phận kiến trúc trùng tu dược liệt kê như sau:Dự án hoàn tất cuối năm 2009. Công ty tổ chức các buổi trình diễn văn nghệ đã nhận 160.000 € trợ cấp của Thành phố Lyon (Pháp) để trang bị hệ thống chiếu sáng mỹ thuật về đêm.Nhà hát lớn Sài Gòn là một đối trọng về mặt kiến trúc với Nhà hát Lớn Hà Nội - cất năm 1911, kiến trúc theo mẫu Opéra Garnier tại Paris, 900 chỗ ngồi, kiến trúc sư Broger et Harloy. Nhà hát Sài Gòn giữ riêng nét đặc thù có một không hai. Tác giả của tòa kiến trúc này là các kiến trúc sư Félix Olivier, Ernest Guichard và Eugène Ferret xây dựng năm 1900 theo lối kiến trúc \"flamboyant\" của thời Đệ tam Cộng hòa Pháp. Cửa mặt tiền chịu ảnh hưởng nghệ thuật khá rõ nét của Petit Palais cất cùng năm tại Pháp. Thiết kế bên trong tân tiến với đầy đủ thiết bị cho âm thanh và ánh sáng. Ngoài tầng trệt còn 2 tầng lầu tổng cộng 1800 chỗ ngồi. Toàn bộ các mẫu trang trí, phù điêu mặt tiền và nội thất đều được một họa sĩ tên tuổi ở Pháp vẽ giống như mẫu của các nhà hát ở Pháp cuối thế kỷ 19 và gửi từ Pháp qua.Tuy vậy, về phần trang trí ở mặt tiền nhà hát cũng có nhiều lời chỉ trích. Theo phong cách Đế quốc (sau được trang trí thêm theo phong cách Beaux Arts, rồi giản tiện hóa kiểu Art Deco), mặt tiền nhà hát được trang trí nhiều phù điêu và tượng đắp nổi giống như Tòa thị chính, nên bị chỉ trích là khá rườm rà và rối rắm. Vì vậy vào năm 1943, một số chi tiết trang trí này đã bị dỡ bỏ nhằm trẻ trung hóa phong cách kiến trúc. Vào năm 1998, nhân dịp kỷ niêm 300 thành lập Thành phố Hồ Chí Minh, chính quyền đương thời phục hồi chức năng cũ là nhà hát thành phố cũng như đã cho phục hồi một số trang trí như tượng 2 nữ thần nghệ thuật, các dây hoa, hai cây đèn... trong đợt cải tạo và nâng cấp nhà hát. Tổng kinh phí trùng tu phục chế vào khoảng 25 tỷ đồng thời giá bấy giờ.Nguyên thủy, vườn hoa trước Nhà hát không có tượng đài. Năm 1967, chính quyền Đệ Nhị Cộng hòa Việt Nam đã cho xây dựng tượng đài Thủy quân lục chiến cao 9 mét, trong tư thế xung phong hướng vào trụ sở Hạ viện. Dư luận đương thời cho đó là một điềm gở khi quân đội \"chĩa súng\" vào Quốc hội.Ngày 25 tháng 7 năm 1970, hai người Pháp phản chiến là André Marcel Menras và Jean Pierre Debris đã trèo lên tượng để phất cờ Mặt trận Giải phóng Miền Nam Việt Nam và rải truyền đơn kêu gọi phản chiến. Cả hai đều bị chính quyền Sài Gòn bắt giam và bị Tòa án binh Sài Gòn kết tội \"phá rối trị an\" với mức án bốn năm tù giam đối với Jean Pierre Debris và ba năm tù giam cho André Marcel Menras. Cả hai bị giam ở khám Chí Hòa và được những người tù Cộng sản đặt tên Việt là Hồ Cương Quyết (André Marcel Menras) và Hồ Tất Thắng (Jean Pierre Debris). Sau đó cả hai đều bị đày ra Côn Đảo mãi đến đến cuối năm 1972 thì được trả tự do và trục xuất về Pháp. Khi ra tù, hai ông đã xuất bản chung một quyển sách có tựa đề \"Thoát khỏi ngục tù Sài Gòn, chúng tôi vạch tội\", tố cáo chế độ lao tù hà khắc của chế độ Sài Gòn.Sau sự kiện 30 tháng 4 năm 1975, tượng đài bị giật đổ. Khu vườn hoa trở lại như ban đầu, tuy vẫn còn tồn tại cái bệ tượng cũ. Mãi đến tháng 12 năm 1997, nhân kỷ niệm 300 năm Sài Gòn - Thành phố Hồ Chí Minh, Hội đồng Thành phố đã quyết định cho xây một đài phun nước và một tượng đài bằng đá hoa cương đỏ, kích thước 2,6 mét, bệ tượng bằng granit đen viền đỏ, cao 2,40 mét, có tên là \"Tình mẫu tử\".",
    "namCN": "2012",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 3, Yên Bái",
    "id": 62,
    "ten": "Cơ sở Ban Tuyên huấn Xứ ủy Nam bộ",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 3, Yên Bái",
    "id": 63,
    "ten": "Cơ sở giấu vũ khí của Biệt động Thành đánh dinh Độc Lập",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 3, Yên Bái",
    "id": 64,
    "ten": "Sở Chỉ huy tiền phương Phân khu 6 trong chiến dịch Mậu Thân 1968",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 65,
    "ten": "Khu trại giam bệnh viện Chợ Quán - nơi đồng chí Trần Phú hy sinh",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 66,
    "ten": "Nơi đồng chí Nguyễn Tất Thành ở trước khi ra đi tìm đường cứu nước",
    "moTa": "Đường Châu Văn Liêm là một tuyến đường tại Thành phố Hồ Chí Minh, nối từ đường Hồng Bàng đến đường Hải Thượng Lãn Ông trên địa bàn Quận 5.Tuyến đường này bắt đầu từ nút giao với hai con đường Hồng Bàng và Thuận Kiều, cắt qua các con đường Lão Tử, Nguyễn Trãi, Trần Hưng Đạo và kết thúc tại vòng xoay trước Bưu điện Trung tâm Chợ Lớn (Bưu điện Quận 5), nơi giao với các con đường Hải Thượng Lãn Ông, Nguyễn Thi, Mạc Cửu.Đường này xưa vốn là con kênh với tên gọi kênh Phố Xếp. Kênh này thông ra rạch Chợ Lớn, từ đó có thể vận chuyển hàng hóa ra kênh Tàu Hủ và đi khắp nơi. Theo học giả Vương Hồng Sển, kênh được đào năm 1778, thời điểm người Hoa từ cù lao Phố đến đây lập phố chợ, tại đường Cây Mai có cây cầu bắc qua kênh gọi là \"Cầu Phố\". Đến thập niên 1910, con kênh này bị lấp và trở thành đại lộ Tổng Đốc Phương, theo tên của Tổng đốc Đỗ Hữu Phương (1841-1914), viên quan trung thành với thực dân Pháp, giúp Pháp đánh dẹp các cuộc khởi nghĩa của nhân dân. Tổng đốc Phương còn được mệnh danh là đệ nhị phú hào Sài Gòn xưa, gia đình ông trước kia có dinh thự ven kênh Phố Xếp.Năm 1975, Chính phủ Cách mạng lâm thời đổi tên đại lộ Tổng Đốc Phương thành đường Châu Văn Liêm như hiện nay.Tại Sài Gòn trước đây có nhiều rạp hát nổi tiếng, là nơi chiếu phim, diễn cải lương, diễn kịch. Trên đường Châu Văn Liêm có ba rạp lớn là Đại Quang, Thủ Đô và Toàn Thắng. Hiện nay chỉ còn rạp Thủ Đô hoạt động tuy nhiên cơ sở vật chất tại đây cũng đã xuống cấp.Năm 1910, nhà cách mạng Nguyễn Tất Thành đến lưu trú tại căn nhà số 1-2-3 Quai Testard (Bến Testard), Chợ Lớn từ tháng 9 năm 1910 đến tháng 6 năm 1911 (lúc bấy giờ chưa lấp kênh Phố Xếp). Đây là cơ sở của phân cuộc Liên Thành thương quán, tổ chức hoạt động cách mạng đã hỗ trợ tài chính cho Nguyễn Tất Thành trước khi lên tàu sang Pháp. Trong ba căn nhà này có một căn được giữ lại làm di tích lưu niệm Chủ tịch Hồ Chí Minh, nằm tại địa chỉ số 5 đường Châu Văn Liêm hiện nay. Năm 1988, căn nhà được Bộ Văn hóa xếp hạng di tích lịch sử quốc gia.",
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 67,
    "ten": "Hội quán Nghĩa Nhuận",
    "moTa": "Hội quán Nghĩa Nhuận (chữ Hán: 義潤會館), còn được gọi là Đình Nghĩa Nhuận hay Miếu Quan Đế, là một cơ sở tín ngưỡng tại địa chỉ số 27 đường Phan Văn Khỏe, Phường 13, Quận 5, Thành phố Hồ Chí Minh.Hội quán nguyên là đình của thôn Tân Nhuận, một thôn thuộc tổng Tân Phong Trung, huyện Tân Long, phủ Tân Bình, tỉnh Gia Định xưa. Năm 1853, Thần hoàng bổn cảnh của làng được vua Tự Đức ban tặng sắc phong. Đến thời Pháp thuộc, đình trở thành hội quán của người Minh Hương nên được gọi là Nghĩa Nhuận hội quán. Theo học giả Vương Hồng Sển, hội quán Nghĩa Nhuận được ông Đỗ Hữu Phương lập vào năm 1872, được trùng tu vào các năm 1879, 1894, 1906 và 1911.Năm 1940, hội quán được tái thiết và xây dựng thêm phần chính điện và tiền điện, còn ngôi đình cũ được lấy làm hậu từ. Mặt tiền được tạo dựng bằng tác phẩm đá chạm khắc của các thợ đá Bửu Long, và các bờ nóc, bờ dải, các mảng được trang trí bằng sản phẩm gốm mỹ nghệ Biên Hòa.Năm 1993, hội quán Nghĩa Nhuận được xây dựng thêm tam quan và hai dãy nhà dọc hai bên sân trước và đắp nhiều tượng xi măng. Ngày 7 tháng 1 năm 1993, hội quán được Bộ Văn hóa (nay là Bộ Văn hóa, Thể thao và Du lịch) xếp hạng di tích kiến trúc nghệ thuật cấp quốc gia.Hiện nay đình Nghĩa Nhuận gồm hai khu nhà riêng biệt trên khuôn viên khoảng 2.000 m². Phần trước gồm các điện thờ, thiên tỉnh và hai dãy nhà phụ hai bên. Phía sau là nghĩa từ và các khu nhà phụ. Công trình đặc biệt nổi bật với các tác phẩm nghệ thuật chạm gỗ phong cách Việt Nam vào nửa cuối thế kỷ 19 và nửa đầu thế kỷ 20.Đối tượng thờ chính tại đây là Quan Thánh đế quân. Tượng Quan Thánh bằng gỗ cao khoảng 80 cm được đặt ở khám thờ chính giữa trong cùng chính điện. Bên trái khám thờ Quan Thanh đế quân là gian thờ Thần Thành Hoàng bổn cảnh, bên phải thờ Thiên Hậu Thánh mẫu. Tại tiền điện, một bên thờ Tả thần quan và ngựa Xích Thố, bên kia thờ Hữu thần quan và Chiến sĩ trận vong.Hàng năm, ở đây có 3 lễ lớn:Các yếu tố của Hội quán Nghĩa Nhuận, từ đối tượng thờ tự, kiểu kiến trúc mỹ thuật đến nghi lễ được nhận xét là thể hiện rõ nét sự hòa trộn văn hóa Việt và văn hóa Hoa. Lễ Kỳ Yên thực hành nghi thức cúng đình, còn lễ Vía Bà Thiên Hậu có năm mời nghệ nhân hát bóng rỗi đến múa mâm vàng, múa dâng bông và diễn tuồng Địa Nàng.",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 68,
    "ten": "Hội quán Tuệ Thành (Chùa Bà)",
    "moTa": "Hội quán Tuệ Thành (chữ Hán: 穗城會館), thường được gọi là Miếu Thiên Hậu hay Chùa Bà Chợ Lớn, là một cơ sở tín ngưỡng thờ Thiên Hậu Thánh mẫu tọa lạc tại số 710 đường Nguyễn Trãi, Quận 5, Thành phố Hồ Chí Minh.Đây là một trong những nơi thờ tự cổ nhất của người Hoa đã gây dựng trên đất Đề Ngạn xưa.Hội quán Tuệ Thành được nhóm người Hoa gốc Tuệ Thành (tức Quảng Châu thuộc tỉnh Quảng Đông) di dân sang Việt Nam góp vốn và góp công xây dựng và được trùng tu nhiều lần. Do quá lâu đời và không có tài liệu cụ thể nên không biết chính xác hội quán được xây dựng vào năm nào, tuy nhiên có vài ý kiến cho rằng hội quán xây dựng vào năm 1760. Tại Hội quán còn lưu giữ một đại hồng chung, đề \"Đạo Quang năm thứ 10\" tức làm vào năm 1830. Một bộ lư Pháp lam (cloisonne) vĩ đại, cũng đề một niên hiệu ấy.Hội quán nằm trong khu trung tâm của những người Hoa đầu tiên đến tạo lập nên Chợ Lớn sau này. Trong Gia Định thành thông chí soạn khoảng năm 1820, tác giả Trịnh Hoài Đức đã có nhắc đến hội quán này:Theo học giả Vương Hồng Sển thì Thiên Hậu Thánh mẫu (vị thần được thờ chính trong chùa) có tên là Lâm Mặc Nương, người đảo Mi Châu, thuộc Bồ Dương (Phước Kiến). Bà sinh ngày 23 tháng 3 năm Giáp Thân (1044), đời vua Tống Nhân Tông. Sau đó, 8 tuổi bà biết đọc, 11 tuổi bà tu theo Đạo giáo. 13 tuổi, bà thọ lãnh thiên thơ: thần Võ Y xuống cho một bộ \"Nguyên vị bí quyết\" và bà tìm được dưới giếng lạn một xấp cổ thư khác, rồi coi theo đó mà luyện tập đắc đạo.Một lần, cha bà tên Lâm Tích Khánh ngồi thuyền cùng 2 con trai (2 anh của bà), chở muối đến tỉnh Giang Tây để buôn, giữa đường thuyền lâm bão lớn... Lúc đó bà đang ngồi dệt vải cạnh mẹ nhưng xuất thần để đi cứu cha và 2 anh. Bà dùng răng cắn được chéo áo của cha, 2 tay nắm 2 anh, giữa lúc đó mẹ kêu gọi bà, buộc bà phải trả lời, bà vừa hở môi trả lời thì sóng cuốn cha đi mất dạng, chỉ cứu được 2 anh. Từ đó mỗi khi thuyền bè ngoài biển bị nạn người ta đều gọi vái đến bà. Năm Canh Dần (1110) nhà Tống sắc phong cho bà là \"Thiên Hậu Thánh Mẫu\" Chùa xây theo hình ấn, là kiểu kiến trúc đặc trưng của người Hoa, đây là tổ hợp 4 ngôi nhà liên kết nhau tạo thành mặt bằng giống hình chữ \"khẩu\" hoặc chữ \"quốc\". Ba dãy nhà ở giữa tạo thành tiền điện, trung điện và hậu điện. Giữa các dãy nhà này có một khoảng trống gọi là thiên tỉnh (giếng trời), giúp không gian chùa thoáng đãng, đủ ánh sáng cho hậu cung và có chỗ thoát khói hương.Trang trí ở các điện là hình hoa lá, chim thú và hoành phi, câu đối, biển tự thường là màu đỏ, vàng tạo sự ấm áp, tin tưởng. Chùa còn có các bức tranh đắp nổi liên hoàn, các con vật thuộc \"tứ linh\".Chùa có gắn các tượng tròn, phù điêu bằng gốm dày đặc từ trên nóc chùa, mái, hiên chùa cho đến các bàn thờ, vách tường... do 2 lò gốm Bửu Nguyên và Đồng Hòa sản xuất vào năm 1908.Tiền điện là hai tran thờ hai bên: Phúc Đức Chánh thần (phải) và Môn Quan Vương Tả (trái). Tại đây có bia đá ghi truyền thuyết về Thiên Hậu Thánh Mẫu và các bức tranh lớn vẽ cảnh bà đang hiển linh trên sóng nước.Trung điện đặt bộ lư có năm món (ngũ sự) đúc năm Quang Tự thứ 12 (1886).Chính điện, được gọi là Thiên hậu Cung, gian giữa thờ Bà Thiên Hậu, hai bên thờ bà Kim Hoa Nương Nương (phía phải) và Long Mẫu Nương Nương (phía trái).Được biết pho tượng Bà Thiên Hậu tạc từ một khối gỗ nguyên cao 1m, có từ khá lâu, trước khi xây chùa, vốn được thờ ở Biên Hòa và đến năm 1836 mới di chuyển về đây. Hai pho tượng còn lại bằng cốt giấy sơn màu. Các pho tượng đều được khoác áo thêu lộng lẫy. Gian phụ nằm hai bên chính điện thờ Quan Thánh, Địa Tạng, Thần Tài.Chùa Bà Chợ Lớn hàng ngày vẫn đón tiếp những người đến cúng lễ khá đông. Nhưng đông hơn là vào các ngày mùng một và rằm hàng tháng, các ngày lễ Tết trong năm của người Hoa như Tết Nguyên Đán, Tết Nguyên tiêu, Tết Đoan ngọ... Đặc biệt, ngày 28 Tết, chùa tiến hành lễ cúng Bà và Lễ khai ấn, cầu mong Bà phò trợ cho \"Hộ quốc an dân\" và \"Hợp cảnh bình an\". Riêng ngày vía Bà (23 tháng 3 ) được xem là ngày hội chính của chùa.Vào ngày này, bà con người Hoa, người Việt đến cúng lễ rất đông. Ngay từ đêm hôm trước tại chùa đã cử hành Lễ tắm Bà. Sáng ngày 23, mọi người lại tổ chức Lễ rước Bà: Tượng Bà được đặt vào kiệu do các thanh niên nam nữ ăn mặc đẹp đẽ diễu qua các đường phố quanh chùa. Theo sau kiệu có thuyền rồng, các tấm bảng đỏ ghi tên các vị thần được thờ phụng trong chùa, các đội múa gồm: múa lân, múa sư tử, múa rồng, các đội nhạc dân tộc vừa biểu diễn vừa múa hát, tạo nên một quang cảnh náo nhiệt trong các khu phố đông đảo người Hoa...Chính điện chùa còn 2 đại đồng chung niên hiệu Càn Long năm thứ 60 (1796) và Đạo Quang năm thứ 10 (1830). Trung điện có bộ lư phát lam lớn niên hiệu Quang Tự thứ 12 (1886). Trong tủ kính lớn ở chính điện là tượng Bát Tiên và tướng lĩnh của D'Ariès vào năm 1860 cấm các binh sĩ Phú Lang Sa và Y Pha Nho phá phách. 2 bên bộ lư là kiệu sơn son thiếp vàng, bằng gỗ tốt, dành rước Bà vào ngày vía Bà với chiếc thuyền rồng chạm hình nhân, rước theo cùng với kiệu Bà.Ngoài ra, chùa còn khoảng 400 đồ cổ, trong đó có 7 pho tượng thần, 6 tượng đá, 9 bia đá, 2 chuông nhỏ, 4 lư hương đồng, 1 lư hương đá, 10 bức hoành phi, 23 câu đối và 41 tranh nổi... Tất cả những cổ vật này đều được chế tác rất công phu, tỉ mỉ với những đường nét tinh tế.Chùa Bà Thiên Hậu là một trong những ngôi chùa miếu có lịch sử lâu đời nhất của người Hoa ở Thành phố Hồ Chí Minh. Bên cạnh giá trị về nghệ thuật kiến trúc, điêu khắc, hiện vật cổ, nơi đây còn có một giá trị khác: đó không chỉ là nơi đáp ứng nhu cầu tín ngưỡng mà còn là nơi qui tụ và tương trợ lẫn nhau của bà con người Quảng Đông.Sự tích Bà Thiên Hậu, qua người kể đôi khi có ít nhiều dị biệt nhưng chủ yếu vẫn là đề cao một người phụ nữ Hoa có lòng hiếu thảo, đức hạnh, dám xả thân vì mọi người... Sự đề cao này nhằm mục đích giáo dục.Mặt khác trên bước đường nguy nan, nhiều sóng gió  khi sang vùng đất mới để mưu sinh, người Hoa tin tưởng sự hiển linh của bà sẽ giúp họ vượt qua được mọi trở ngại và được an cư lạc nghiệp. Để tỏ lòng biết ơn sâu xa đối với sự phù trợ của Bà, Chùa Bà Thiên Hậu có vị trí quan trọng đối với người Hoa và cả người Việt.Chùa Bà được công nhận là di tích kiến trúc nghệ thuật cấp Quốc gia ngày 7 tháng 1 năm 1993.Các cơ sở hoạt động từ thiện xã hội của Hội quán Tuệ Thành là Trường THCS Mạch Kiếm Hùng và bệnh viện Nguyễn Tri Phương. Chùa cũng là nơi dung chứa ông Mạch Kiếm Hùng, một chiến sĩ cách mạng.Bên cạnh Hội quán Tuệ Thành, ở Thành phố Hồ Chí Minh có ít nhất 6 nơi khác cũng thờ bà Thiên Hậu: Miếu Thiên Hậu Thánh mẫu (284 Nguyễn Thị Minh Khai, Quận 3), Quảng Triệu hội quán (156 Võ Văn Kiệt, quận 1), Quỳnh Phủ hội quán (276 Trần Hưng Đạo, quận 5), Tam Sơn hội quán (116 Triệu Quang Phục, quận 5), Hà Chương hội quán (802 Nguyễn Trãi, quận 5), Quần Tân hội quán (2 Lý Thường Kiệt, quận Gò Vấp).",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 69,
    "ten": "Hội quán Nghĩa An (Miếu Quan Đế hay Chùa Ông)",
    "moTa": "Hội quán Nghĩa An (chữ Hán: 義安會館), thường được gọi là Miếu Quan Đế hay Chùa Ông, là một cơ sở tín ngưỡng của người Tiều tại 678 đường Nguyễn Trãi, thuộc phường 11, quận 5, Thành phố Hồ Chí Minh, Việt Nam.Đây không chỉ là nơi chiêm bái của người Tiều tại Sài Gòn, mà còn là một công trình có giá trị về kiến trúc và nghệ thuật ở nửa cuối thế kỷ 19 - đầu thế kỷ 20. Vì vậy, ngày 7 tháng 11 năm 1993, Bộ Văn hóa - Thông tin đã ký quyết định số 43-VH\/QĐ công nhận ngôi miếu là di tích kiến trúc nghệ thuật cấp quốc gia.Trong miếu, vị thần được thờ chính là Quan Vũ, một nhân vật thời Tam Quốc. Đối với người Hoa, ông là người tài đức vẹn toàn. Vì vậy, miếu có tên là miếu Quan Đế. Và vì đây cũng là nơi hội họp của người Tiều, nên còn gọi là Nghĩa An Hội Quán (Nghĩa An là tên cũ của người Tiều để chỉ Triều Châu). Tuy nhiên, ngôi thờ này thường được gọi là chùa Ông theo thói quen của nhiều người.Hội quán Nghĩa An được xây dựng vào khoảng cuối thế kỷ 18, do cộng đồng người Tiều và người Hẹ tại Triều Châu sang sinh sống tại Đề Ngạn xưa thành lập. Trong Gia Định thành thông chí soạn khoảng năm 1820, tác giả Trịnh Hoài Đức đã có nhắc đến hội quán này:Theo nội dung văn bia tại đây, hội quán được trùng tu vào các năm 1866, 1902, 1966, 1984 và lần trùng tu gần đây nhất kéo dài từ năm 2009 đến năm 2014.Như phần lớn các đền miếu của người Hoa, miếu Quan Đế (Nghĩa An Hội Quán) có kiến trúc tổng thể hình chữ khẩu (囗) hay chữ quốc (国) với các dãy nhà khép kính vuông góc. Nhìn chung, kiến trúc và trang trí ở miếu thể hiện rõ nét phong cách Triều Châu qua thiết kế, qua màu sắc (màu đỏ là màu chủ đạo). Tất cả đã thể hiện những giá trị nghệ thuật về thư pháp, chạm đá, chạm gỗ, ghép mảnh sành sứ,...ở nửa cuối thế kỷ 19 - đầu thế kỷ 20. Lược kể từ ngoài vào trong:Mái ngôi miếu có 3 cấp: giữa cao, hai bên thấp hơn. Trên nóc có gắn tượng sành hình lưỡng long tranh châu.Sân miếu khá rộng, gần 2.000 m², chiếm hơn phân nửa diện tích khuôn viên. Phần còn lại gồm tiền điện, sân thiên tỉnh, chính điện và văn phòng hội quán dọc hai bên các điện thờ. Từ hai cổng lớn vào đến cửa miếu có năm cặp kỳ lân lớn nhỏ bằng đá đặt đối xứng nhau. Đẹp hơn cả là cặp \"lân hàm châu\" (lân ngậm ngọc) chầu hai bên cửa. Phía trên, trước biển chữ \"Nghĩa An hội quán\" treo bức nghi môn làm năm 1903, chạm nổi cảnh \"Lục Quốc phong tướng\". Trên vách mặt tiền hai bên cửa miếu chạm chìm các chữ Hán và sáu bức chạm cành trúc khác nhau.Từ ngoài sân bước vào là tiền điện. Chính giữa tiền điện bày một hương án, trên đặt chiếc lư hương bằng đồng làm vào năm Đạo Quang thứ 5 (1825). Bên trái tiền điện là bệ cao thờ Phúc Đức chính thần (phần lớn người Hoa quan niệm vị thần này là ông Bổn hay là thần Thổ Địa). Bên phải là tượng Mã Đầu tướng quân (người giữ ngựa Xích Thố cho Quan Công) đứng bên ngựa Xích Thố (bằng gỗ sơn đỏ cao trên 2 m). Ngoài ra, ở đây còn có một quả chuông cao 39 cm, đường kính 46 cm, 2 bên đúc 2 đầu lân, đường nét tinh xảo, phía trước có hàng chữ \"Quan Thánh đế quân\".Sân Thiên tỉnh (giếng Trời) ở giữa chùa rộng rãi và khoáng đãng với những chậu cây cảnh. Dọc theo dãy hành lang hai bên sân đặt các bia đá ghi niên đại trùng tu chùa và tên tuổi những người đóng góp vào việc trùng tu đó.Trong chính điện được thiết kế trang nghiêm với những tượng thờ, những cột gỗ cao treo câu đối, cùng với những bao lam, hoành phi và khám thờ chạm trổ tinh tế. Ở giữa điện có gian thờ Quan Thánh đế quân (Quan Vũ) trang trí bao lam lưỡng long tranh châu. Tượng làm bằng thạch cao sơn màu, cao 3 m, mặc áo gấm xanh, ngồi trên ngai, đặt trong khám thờ chạm viền nhiều lớp tùng - hạc, mai - điểu, mẫu đơn - trĩ, Bát Tiên giao chiến với thủy quái... Hình tượng Quan Công thể hiện ở đây mang những chi tiết đã trở thành qui ước: mặt đỏ, râu năm chòm dài đến ngực, tư thế đưa tay vuốt râu, đầu đội mão gắn kim hoa, mặc giáp trụ bên trong và áo bào xanh lá cây bên ngoài (để chỉ ông là người văn võ song toàn). Đứng hầu hai bên trước bệ thờ là tượng Quan Bình và Châu Xương cao gần 2 m .Vì Quan Đế là vị thần được thờ chính nên phần lớn trong hơn 50 hoành phi, câu đối chạm chữ Hán rất mỹ thuật đều có nội dung ca ngợi ông như: \"Vạn cổ tinh huy\" (Sao sáng muôn đời), \"Thiên cổ nhất nhân\" (Người xưa nay chỉ có một), \"Nghĩa khí trung tâm nguy nguy đế đức tham thiên địa\" (Khí nghĩa lòng trung, đức ngài cao sánh trời đất), v.v...Hai bên tả hữu có gian thờ Thiên Hậu nguyên quân (tức Thiên Hậu Thánh mẫu) và Tài Bạch tinh quân (Thần Tài). Tượng Bà Thiên Hậu bằng gỗ cao 60 cm, ngồi trên ghế chạm, theo hầu Bà có hai thị nữ và hai vị Thiên lý nhãn, Thuận phong nhĩ. Thần Tài được thể hiện bằng tượng gỗ, cao 60 cm, cũng ngồi trên ghế chạm đầu rồng, hai bên có Chiêu Tài đồng tử đứng hầu.Bày trí ở hai gian thờ này giống nhau với bao lam chạm hình chim phượng hoàng và khám thờ chạm nhiều cảnh vật, như: vinh qui bái tổ, đánh cờ, chèo thuyền, giăng lưới, mục đồng cưỡi trâu, mai-điểu, trúc-điểu,...Sát hai bên góc tường đặt hai bộ chuông trống đối xứng nhau. Chuông bên trái bằng gang, đúc ở Phật Trấn (Quảng Đông, Trung Quốc) vào năm Canh Tuất (1850?). Chuông còn lại làm bằng hợp kim, có chạm nổi hàng chữ \"Gia Định tỉnh, Minh Hương xã, Tân Trường Châu, Nghĩa An hội quán...\" (chuông do Tân Trường Châu dâng cúng, phỏng chừng được đúc ở giữa thế kỷ 19).Hàng năm lễ cúng Quan Đế được tổ chức vào ngày 24 tháng 6 (âm lịch) và rằm tháng giêng (lớn nhất). Ngoài ra, còn các lễ cúng Bà Thiên Hậu, Phúc Đức chính thần, v.v...",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 70,
    "ten": "Đình Minh Hương Gia Thạnh",
    "moTa": "Đình Minh Hương Gia Thạnh (tên chính thức: 明鄉嘉盛會館, Minh Hương Gia Thạnh Hội Quán) do người Hoa sang định cư, rồi xây dựng trên đất Đề Ngạn xưa (Chợ Lớn ngày nay) vào đầu thế kỷ 18. Ngôi đình hiện tọa lạc tại 380 đường Trần Hưng Đạo, phường 11, quận 5, Thành phố Hồ Chí Minh.Năm 1698, một số con cháu người Hoa đã ngụ cư từ lâu ở dinh Phiên Trấn xin thành lập làng Minh Hương, tức ngay khi Nguyễn Hữu Cảnh vào Nam lập phủ Gia Định.Tuy nhiên, theo Hương ước của làng, thì năm 1789, mới là năm chính thức lập \"Minh Hương xã\" và liền sau đó, một ngôi đình do nhiều người Hoa đóng góp được dựng lên, để có nơi thờ cúng và chức sắc xã có nơi làm việc. Năm 1808, vua Gia Long ban cho tên \"Gia Thạnh đường\". Năm 1867, chính quyền Pháp thay đổi cơ cấu hành chính, đình không còn là nhà việc của xã, vì thế đình trở thành hội quán của Hội Minh Hương Gia Thạnh.Đề cập đến cổ tích này, học giả Vương Hồng Sển viết:Đình Minh Hương Gia Thạnh từ khi được xây dựng, trải qua vài lần trùng tu vào các năm 1839, 1901 và 1962. Lần cuối, có sử dụng một số vật liệu hiện đại và xây thêm tầng lầu trên chính điện.Đình bằng tường gạch, xây theo kiểu nhà năm gian. Mái đình lợp ngói ống, trang trí hình lưỡng long tranh châu, cá hóa long, tượng ông Nhật bà Nguyệt, phù điêu trích tuồng tích của Trung Quốc... do lò gốm Đồng Hòa sản xuất năm Tân Sửu (1901). Trước đình có hai câu đối chữ Hán đề: 嘉献复振基光旧， 盛德长留庙貌新 (Gia hiến phục chấn cơ quang cựu, thịnh đức trường lưu miếu mạo tân), nghĩa là: Gia tăng văn hiến, chấn hưng nghiệp xưa, chỉnh trang nên móng cũ, làm hưng thịnh đức độ, chuyển nối lâu dài, dựng xây đền miếu mới.Nội thất đình bao gồm võ ca, chính điện và hậu điện. Bên phải võ ca có miếu Ngũ Hành. Bộ khung gỗ kết cấu kiểu kẻ chuyền và các cột gỗ kê trên chân đế bằng đá, tạo cho đình thêm nét cổ kính. Trên cột và các đà ngang treo nhiều hoành phi, câu đối, phần lớn được làm từ đầu và giữa thế kỷ 19...Chính điện đình xây trên nền cao, phía trước trang trí ba bao lam chạm lộng các đề tài tùng-hạc, mai-điểu, liên-áp, giỏ cua, giỏ trái cây... Cuối chính điện là ba khám thờ lớn bằng gỗ đặt trên bệ gạch, được chạm viền chung quanh lưỡng long tranh châu, lân, phụng, dây hoa...Sơ lược cách bài trí:Khám thờ thần đặt ở giữa với các bài vị: Ngũ thổ tôn thần, Ngũ cốc tôn thần, Đông trù tư mệnh, Bổn cảnh thành hoàng. Phía trước khám thờ này có một lư trầm bằng đá, 2 tượng Trịnh Hoài Đức và Ngô Nhân Tịnh cũng bằng đá đặt 2 bên.Bên trái là khám thờ Thống suất Nguyễn Hữu Cảnh và Đô đốc tướng quân Trần Thượng Xuyên. Bên phải thờ là khám thờ Trịnh Hoài Đức và Ngô Nhân Tịnh, 2 người Minh Hương làm quan đến chức thượng thư.Ngay sau chánh điện là sân rất rộng gọi là Thiên Quang Tỉnh (giếng trời), kế đến là hậu điện. Ở đây cũng có 3 khám thờ trang trí giống nhau để thờ các vị tiền hiền khai sáng ra làng (khám giữa), các hương chức và phu nhân có công, vợ chồng ông Trương Công Sĩ, người đã tặng đất cho xã (khám trái) và những viên chức nhỏ có công (khám phải).Ở miếu Ngũ Hành thờ Ngũ Hành Nương Nương và Chúa Sinh Nương Nương (người chuyên lo giúp việc sinh đẻ). Trước tượng Chúa Sinh Nương Nương là tượng 2 người hầu và 12 bà mụ bồng đứa trẻ trên tay. Ngoài ra, Phúc đức chính thần (Thổ Địa) và Bạch Mã Thái giám cũng được thờ ở miếu...Trong đình, trước chính điện vẫn còn treo tấm biển khắc 4 chữ thiện tục khả phong (tục tốt đáng khen) do vua Tự Đức ban tặng năm 1863 và câu đối của Trịnh Hoài Đức làm năm Minh Mạng thứ 2 (1821):Tạm dịch:Góc trái chính điện có một chuông đồng do vua Minh Mạng tặng, với sắc phong và cho phép chuyển tên từ \"làng\" sang \"đình\". Chuông được gióng một năm một lần vào ngày 16 tháng giêng. Quai chuông là một con rồng hai đầu, bốn chân. Thân chuông đúc nổi 2 hàng chữ \"Gia Định thành Minh Hương xã công tạo\", \"Long tập Quý Mùi thu nguyệt\" (chuông do xã Minh Hương thành Gia Định làm năm Quý Mùi, 1823).Trong đình còn nhiều hiện vật quý khác, như: bia lập năm 1839 ghi tên những người Minh Hương làm quan có tiếng dưới triều Nguyễn, một số hoành phi câu đối (có tất cả 38 hoành phi và 22 câu đối). Đặc biệt là đôi câu đối làm cong theo thân cột, chạm nổi long, lân, qui, phụng...với đầu rồng được chạm cao hơn bề mặt câu đối gần một tấc, hai đỉnh gang làm năm 1842, bộ ghế chạm rồng, phượng; bộ thập bát binh khí...Góc trái miếu Ngũ Hành có một chuông đồng đúc năm Tự Đức thứ 2 (1849).Đình Minh Hương Gia Thạnh là một trong những ngôi đình xưa ở Thành phố Hồ Chí Minh. Ngoài ý nghĩa là một di tích của xã Minh Hương, nơi thờ tự hương hỏa của người Minh Hương, đình còn có giá trị về nghệ thuật thư pháp, nghệ thuật chạm khắc gỗ mang phong cách Việt Nam thế kỷ 19.Một giá trị khác nữa, đó là nơi đình này, nhóm Bình Dương thi xã (sáng lập bởi Trịnh Hoài Đức, Ngô Nhân Tịnh, Lê Quang Định) đã tề tựu, gặp gỡ với nhiều nhân sĩ, để cùng nhau xướng họa thi ca và luận bàn thế sự, vào những năm cuối thế kỷ 18-đầu thế kỷ 19.Ngày 7 tháng 1 năm 1993, ngôi đình đã được Bộ Văn hóa ra quyết định số 43-VH\/QĐ công nhận là di tích kiến trúc nghệ thuật cấp Quốc gia.",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 71,
    "ten": "Miếu Nhị Phủ (Chùa Ông Bổn)",
    "moTa": "Hội quán Nhị Phủ (chữ Hán: 二府會館), còn được gọi là Miếu Nhị Phủ hay Chùa Ông Bổn, là một cơ sở tín ngưỡng tại địa chỉ số 264 đường Hải Thượng Lãn Ông, Phường 14, Quận 5, Thành phố Hồ Chí Minh. Đây là hội quán do người Hoa gốc Phúc Kiến lập ra trên đất Đề Ngạn xưa (nay là vùng Chợ Lớn) vào khoảng đầu thế kỷ 18.Vào cuối thế kỷ 17, nhiều người Phúc Kiến vì mưu sinh nên đã qua đàng Trong rồi định cư ở Chợ Lớn. Để có nơi thờ cúng, giữ gìn tập tục và gặp gỡ; những người đồng hương ở 2 phủ Tuyền Châu và Chương Châu (nên có tên là Hội quán Nhị phủ), thuộc tỉnh Phúc Kiến (Trung Quốc) đã chung góp công sức, tiền của lập nên một ngôi thờ cách nay khoảng 275 năm, tức vào khoảng năm 1730, mà giờ đây có tên là miếu Nhị Phủ.Về sau, nhóm Tuyền Châu lập thêm Hội quán Ôn Lăng vào năm 1740, nhóm Chương Châu lập thêm Hội quán Hà Chương vào năm 1809, cách không xa khu vực miếu Nhị Phủ.Từ khi thành lập cho đến nay, miếu Nhị Phủ đã qua 3 lần trùng tu lớn vào những năm 1875, 1901 và 1990. Dù vậy, ngôi miếu vẫn giữ được nét cổ kính qua phong cách kiến trúc và trang trí truyền thống của người Phúc Kiến.Trong bài phú dài có tên Cổ Gia Định phong cảnh vịnh, chùa Ông Bổn (vì ông Bổn được thờ chính), tức miếu Nhị Phủ đã được nhắc đến:Miếu Nhị Phủ toạ lạc trên một diện tích rộng khoảng 2.500 mét vuông. Phần sân chiếm gần phân nửa diện tích, phần còn lại dùng để xây dựng bao gồm các điện thờ và trụ sở hội quán.Miếu có kiến trúc tổng thể theo hình chữ \"khẩu\" (chữ Hán), gồm 4 dãy nhà dài, vuông góc nhau, khoảng trống ở giữa tạo nên sân thiên tỉnh.Mỗi dãy nhà đều có một lớp mái, riêng tiền điện có hai tầng mái. Tất cả mái đều lợp ngói ống, diềm mái là hàng ngói men xanh. Mái có hình thuyền, trên các đầu đao có gắn tượng cá hoá rồng, còn ở các đầu kìm là những tượng rồng, thân dựng thẳng, đuôi xoè lên cao, chầu hai bên mặt trời. Dọc theo đường bờ nóc và tàu đao là phù điêu rồng, phượng, mai, lan, cúc, trúc... được ghép bằng mảnh gốm nhiều màu sắc. Nhìn chung, miếu Nhị Phủ là một công trình kiến trúc độc đáo, kết hợp điêu khắc gỗ, đá và gạch ngói, như những vòm cửa bằng đá, những hàng cột gỗ to, có cột cao đến 7m, chân cột kê trên các chân đế bằng đá chạm trổ mỹ thuật...Trong miếu hiện còn lưu giữ một số hiện vật quý, như chuông cổ được đúc vào năm 1825, chuông bằng gang làm năm 1875, tượng kỳ lân bằng đá, các bao lam, bình phong... có niên đại từ giữa đến cuối thế kỷ 19.Miếu có tất cả 14 câu đối và 30 hoành phi, phần lớn được làm từ năm 1864 đến năm 1901. Các hoành phi, câu đối được chạm viền xung quanh, bên trong chạm nổi các chữ Hán trên nền hoa văn rồng, mây, sóng nước... ngoài ý nghĩa ca ngợi thần thánh còn có giá trị nghệ thuật thư pháp và nghệ thuật chạm gỗ.Các vị thánh, thần được tạo tác tinh tế bằng gỗ hoặc thạch cao. Và tất cả đều được đặt trong những khám thờ, được trang trí bằng nhiều họa tiết sinh động, đẹp đẽ. Trong các khám thờ, nổi bật và giá trị hơn cả là khám thờ ông Bổn, có niên đại 1894, được làm bằng gỗ, sơn son thiếp vàng, chạm trổ đề tài lưỡng long tranh châu, ngô đồng, phượng, lân... xen kẽ hoa văn đồng tiền, chữ thọ, tôm, cua, cá...trông rất nguy nga, lộng lẫy.Miếu Nhị Phủ là một trong những ngôi chùa miếu, có lịch sử lâu đời nhất của người Hoa ở Thành phố Hồ Chí Minh. Bên cạnh giá trị về nghệ thuật kiến trúc, điêu khắc, hiện vật cổ nơi đây còn có một giá trị khác, đó không chỉ là nơi đáp ứng nhu cầu tín ngưỡng mà còn là nơi qui tụ và tương trợ lẫn nhau của bà con người Phúc Kiến.Vì vậy, vào ngày 30 tháng 8 năm 1998, miếu Nhị Phủ đã được Bộ Văn hóa Thông tin công nhận là một di tích Văn hóa-Lịch sử cấp quốc gia.Trong khi hầu hết các chùa, đền, miếu, hội quán của người Hoa ở Chợ Lớn đều thờ chính là Thiên Hậu Thánh mẫu hay Quan Đế, thì miếu Nhị Phủ là nơi duy nhất thờ Bổn Đầu Công, vị thần bảo vệ đất đai và con người.“Phúc đức chính thần” tức ông Bổn, chiếm vị trí trung tâm của gian chính điện. Tượng ông Bổn bằng gỗ cao khoảng 1,5m, thể hiện một ông già quắc thước, khoan hòa với chòm râu bạc trắng buông dài, dáng ngồi thoải mái, một tay gác lên tay ngai, một tay vuốt chòm râu...Ngoài Ông Bổn được thờ chính (ngày lễ tế: 15 tháng 8 âm lịch), Nhị Phủ còn thờ Ngọc Hoàng Thượng đế, Quảng Trạch Tôn Vương, Quảng Đại Tôn Vương, Thái Tuế, Quan Công, Bồ-tát Quan Thế Âm, Chúa Sanh nương nương, Hoa Phấn phu nhân, cùng rất nhiều vị thần khác.",
    "namCN": "1998",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 72,
    "ten": "Nhà thờ tổ thợ bạc (Lệ Châu hội quán)",
    "moTa": "Hội quán Lệ Châu (hay Lệ Châu hội quán) tọa lạc tại số 586 đường Trần Hưng Đạo, thuộc Phường 14, Quận 5; là nhà thờ tổ nghề thợ kim hoàn sớm nhất tại Thành phố Hồ Chí Minh (Việt Nam).Hội quán khi mới cất xong (1892) công trình có tên tạm là Nhà thờ tổ kim hoàn. Đến năm 1934, ngôi thờ được đại trùng tu (và tồn tại cho đến nay) bằng cột gỗ lim, mái ngói móc lợp theo kiểu âm dương, phía trước đền có bộ cửa sắt bao bọc, trên vòm cửa có thêm bốn chữ: Lệ Châu hội quán bằng đồng và dọc hai bên cửa sắt có câu đối:Dịch:Hiện có hai giả thuyết về cái tên Lệ Châu:Vào những năm cuối thế kỷ 19, tại Chợ Lớn và các vùng lân cận, nghề kim hoàn đã rất phát đạt. Để ghi nhớ ơn tổ và thầy, một số chủ lò kim hoàn, gồm các ông Nguyễn Tường Long, Võ Văn Tường, Huỳnh Văn Tiên, Trần Văn Lập, Cao Đình Huế, Thái Hồng Hưng… đã đứng ra vận động, quyên góp từ các lò kim hoàn, các thợ bạc ở khắp nơi và mua được một khu đất rộng ở đường Thủy Binh (Rue des Marins, nay là đường Trần Hưng Đạo) gần nhà thờ Cha Tam. Và nhà thờ tổ được khởi công vào năm 1892 đến năm 1896 thì hoàn thành. Tính đến nay, ngôi thờ này đã trải qua bốn lần sửa sang, đó là vào các năm 1920, 1934, 1946, 1968. Lần sau cùng, nhà thờ được trung tu lớn: cất lại Nghĩa từ, sửa chữa lại chánh điện do chiến tranh gây hư hại...Đây là một trong những ngôi nhà được xây dựng sớm nhất tại Sài Gòn. Trong sách Sài Gòn năm xưa, Vương Hồng Sển viết:Hội quán nằm trên một khu đất rộng 802 m2, được xây dựng theo kết cấu ba gian dọc, với hai hàng cột chạy dài từ ngoài vào trong. Tường gạch tô, mái lợp ngói âm dương, trước có sân rộng khoảng 400 m2.Nơi chính điện có ba khám thờ, được trang trí bằng những bao lam chạm trổ rồng, phụng, hoa, điểu... sắc nét công phu. Khám thờ lớn ở giữa có bài vị chạm hai chữ Tổ sư theo lối đại tự, thờ Đệ nhất Tổ sư Cao Đình Độ Giáp Dần (1774)-Canh Ngọ (1810) và Đệ nhị Tổ sư Cao Đình Hương Quý Tỵ (1733)-Tân Tỵ (1821), hai khám hai bên hơi nhỏ hơn, thờ các vị tổ đời thứ hai, truyền dạy nghề kim hoàn ở Phan Thiết, đó là ba anh em họ Huỳnh: Huỳnh Quang, Huỳnh Bảo, Huỳnh Nhật và thờ các vị tổ đời thứ hai, truyền dạy nghề kim hoàn ở Chợ Lớn đó là ba anh em họ Trần: Trần Hòa, Trần Điện và Trần Điền.Toàn hội quán có 9 bức hoành phi và 6 cặp câu đối đều được sơn son thiếp vàng, mang nội dung nói lên lòng nhớ ơn tổ và ca ngợi sự phát triển, thịnh đạt của nghề thợ bạc, như câu Bản thủy sơn tiên, Nghệ truyền nguyên phái v.v...Điều đáng chú ý là các khám thờ, hoành phi, câu đối, bao lam... đều được sơn son thếp vàng. Nhờ loại giấy quỳ có độ tuổi vàng cao, cho nên dù đã trải qua nhiều năm tháng, đến nay tất cả vẫn còn bóng láng và rõ nét.Ngoài ra, còn những hiện vật quý, như:Năm 1998, Ban quản trị hội quán ra từ đường họ Kim Hoàn ở Huế rước hai bản sao sắc phong thần do vua Khải Định và vua Bảo Đại đã ban cho hai vị tổ.Nghề kim hoàn là một trong những nghề thủ công truyền thống có từ lâu đời. Những món trang sức như vòng tay, khoen tay, trâm cài... bằng vàng, bằng bạc đã được tìm thấy trong những cuộc khai quật khảo cổ, hoặc còn được lưu giữ đã nói lên điều ấy.Nhưng tra trong thư tịch cổ, không thấy ghi ai là vị tổ khai sáng nghề kim hoàn vào thời kỳ xa xưa trên đất Việt. Làng nghề kim hoàn sớm nhất giờ đây được biết đó làng Châu Khê, thuộc xã Thúc Kháng, huyện Bình Giang, tỉnh Hải Dương đã có lịch sử tồn tại trên 500 năm, bắt nguồn từ Lưu Xuân Tín, quan Thượng thư bộ Lại dưới thời vua Lê Thánh Tông (1460-1494) có công khởi dựng nghề đúc bạc nén của làng.Và hai người làm nghề kim hoàn nổi tiếng khác, được thờ ở Lệ Châu hội quán là Cao Đình Độ và Cao Đình Hương, chỉ là người sống ở giữa thế kỷ 18.Cao Đình Độ (1744-1810) người làng Cẩm Tú, huyện Cẩm Thủy, tỉnh Thanh Hóa. Gia đình ông vốn làm nghề nông. Thuở trẻ, ông theo học chữ Nho, lớn lên ông làm nghề bịt đồng, nhưng lòng luôn ao ước được trở thành người thợ kim hoàn giỏi. Để học được nghề, ông phải cải trang thành người Hoa, xin vào giúp việc cho một chủ tiệm vàng ở Thăng Long. Bởi lúc bấy giờ chỉ có người Hoa, mới biết cách chế tác. Sẵn bản tính hiếu học, trung thực, hiền lành, ông Độ được chủ thương và tận tình truyền dạy nghề cho ông. Sau một thời gian rèn luyện, ông đã thành thạo nghề.Năm 1783, ông Cao Đình Độ đưa vợ và con trai vào làng Kế Môn, huyện Phong Điền, Thuận Hóa lập nghiệp, thu nhận đệ tử và truyền lại nghề cho con là Cao Đình Hương. Từ đó, làng Kế Môn trở thành làng nghề kim hoàn.Nghe tiếng, vào năm 1790, vua Quang Trung (1753-1792) đã cho triệu hai cha con ông cùng một số thợ bạc của làng Kế Môn, vào triều đình để lập cơ vệ Ngân Tượng, chuyên lo việc chạm trổ vàng bạc và đồ trang sức trong cung điện. Vì vậy, ông đưa gia đình đến sống tại làng Cao Hậu (Hương Trà, Thuận Hóa). Nhờ làm việc tốt, Cao Đình Độ được phong chức Lãnh binh.Năm 1802, Nguyễn Phúc Ánh (1762-1820) lên ngôi, những gì thuộc về vương triều Tây Sơn đều bị phá hủy, chỉ duy nhất ngành Ngân Tượng được bảo tồn và những người làm việc ở cơ vệ ấy đều được lưu dụng.Năm 1810, ông Cao Đình Độ qua đời, hưởng thọ 66 tuổi. Con là Cao Đình Hương được kế tục sự nghiệp của cha với chức lãnh binh, nhưng ít lâu sau, ông xin từ quan. Lúc bấy giờ Thượng thư bộ Lại là Trần Minh, mời ông về dinh phủ dạy nghề kim hoàn cho ba người con trai là Trần Hòa, Trần Điện, Trần Điền và ba người cháu là Huỳnh Quang, Huỳnh Bảo, Huỳnh Nhật.Hơn 10 năm truyền dạy nghề, năm 1821, ông Cao Đình Hương qua đời. Theo mong muốn của thầy trước khi mất, là nghề kim hoàn được truyền bá rộng khắp, ba anh em Trần Hòa, Trần Điện và Trần Điền đến làng Định Công (Hà Nội), ba người họ Huỳnh vào đất Phan Thiết, rồi cả hai nhóm đều mở lò và thu nhận đệ tử...Không rõ năm nào, ba anh em họ Trần bỏ đất Bắc để vào Nam. Và sau khi truyền nghề cho 36 đệ tử ở Chợ Lớn, ba anh em lại tiếp tục đến các tỉnh miền Tây, sang Campuchia, Lào, Thái Lan... rồi cả ba người qua đời khi nào, ở đâu không ai được rõ.Nếu như hai ông họ Cao có công khai sáng nghề kim hoàn, thì ba ông họ Trần, ba ông họ Huỳnh là người có công phổ biến nghề trên khắp đất nước Việt và các nước lân cận.Hiện nay, tại Từ đường họ Kim Hoàn, ở số 7 chùa Ông, phường Phú Cát, thành phố Huế, còn lưu giữ nhiều bản sắc phong của các vua nhà Nguyễn, như các sắc phong cho ông Cao Đình Độ là \"Tiến sĩ khai hóa nghề kim hoàn\", là Lãnh binh, là \"Đệ nhất tổ sư\".Đến thời vua Minh Mạng, Cao Đình Hương được phong tước hiệu \"Đệ nhị tổ sư\". Và cả hai ông đều được sắc phong là \"Dực bảo Trung hưng Linh phò Bổn sứ - Khai hóa Kim ngân Thế tổ Cao Đình Độ tọa thần vị, Cao Đình Hương linh thần vị\", được ban đất xây mộ như các vị quan lớn.Đời vua Khải Định năm thứ 9 (1924) ngày 25 tháng 9, hai ông được phong \"Dực bảo Trung hưng Linh phò chi Thần\". Năm Bảo Đại thứ 13 (1938), hai ông được gia phong một lần nữa.Hiện nay, khu mộ hai vị tổ sư đều tọa lạc tại phường Trường An về phía Nam thành phố Huế, trong đó, mộ Cao Đình Độ xây dựng năm 1810, mộ Cao Đình Hương xây dựng năm 1821.Nhà thờ và khu mộ của hai ông đều đã được Bộ Văn hóa Thông tin cấp bằng Di tích Lịch sử Văn hóa.Ban quản trị hội quán Lệ Châu đã chọn ngày giỗ của Đệ nhị Tổ sư Cao Đình Hương, để tổ chức lễ cúng tế. Lễ tế được diễn ra trong vào 3 ngày:Ngoài lễ giỗ ở nơi đây, hàng năm, các thợ kim hoàn ở Huế, ở cũng có tổ chức lễ giỗ tổ trọng thể cho hai ông Cao Đình Độ và Cao Đình Hương. Tại làng Định Công (Hà Nội) có lễ giỗ tổ ba anh em họ Trần, ở Phan Thiết có lễ giỗ tổ cho ba anh em họ Huỳnh...Ngoài giá trị về kiến trúc, về cổ vật, Lệ Châu hội quán còn thể hiện nhiều giá trị khác: Hội quán là nơi để những người theo nghề thợ bạc, tỏ lòng biết ơn đối với người đã có công truyền dạy nghề.Là nơi hằng năm, vào 3 ngày lễ giỗ tổ, hàng ngàn người trong ngành kim hoàn, ở Thành phố Hồ Chí Minh và các tỉnh thuộc Nam Bộ đã đến, để cúng bái và chia sẻ những tâm tư và nghề nghiệp…Là trụ sở của \"Hội Lệ Cộng hòa tương tế ái hữu thợ bạc\" ngay từ năm 1936, rồi là trụ sở bí mật của Nghiệp đoàn thợ bạc cứu quốc, là cơ sở của Ban kinh tài và là nơi nuôi giấu cán bộ cách mạng.Do những giá trị trên, vào ngày 31 tháng 8 năm 1998, Lệ Châu hội quán đã được Bộ Văn hóa Thông tin xếp hạng là Di tích kiến trúc nghệ thuật quốc gia, theo quyết định số 1811\/1998 - QĐ-BVHTT.",
    "namCN": "1998",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 73,
    "ten": "Hội quán Quỳnh Phủ",
    "moTa": "Hội quán Quỳnh Phủ (chữ Hán: 瓊府會館), còn được gọi là Chùa Bà Hải Nam, là một cơ sở tín ngưỡng tại địa chỉ số 276 đường Trần Hưng Đạo B, Phường 11, Quận 5, Thành phố Hồ Chí Minh. Đây là ngôi miếu do cộng đồng người Hoa nhóm ngôn ngữ Hải Nam xây dựng tại Chợ Lớn xưa.Hội quán được Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) xếp hạng di tích kiến trúc nghệ thuật cấp quốc gia vào ngày 28 tháng 12 năm 2001.Theo nội dung các văn bia, hội quán được xây dựng vào năm Đạo Quang thứ 3 triều Thanh (1824) và đã trải qua 5 đợt trùng tu, mở rộng vào các năm: Tân Mão Đạo Quang thứ 11 (1831), Tân Mùi Đồng Trị thứ 10 (1871), Ất Hợi Quang Tự thứ 1 (1875), Đinh Sửu Dân Quốc thứ 26 (1937) và Giáp Ngọ Dân Quốc thứ 43 (1954).Hội quán nổi bật với các bức liễn đối, hoành phi, hương án, đồ thờ được chạm trổ công phu, chữ khắc đạt trình độ thư pháp cao, liễn đối có nội dung sát thực về lịch sử của cộng đồng di dân Hải Nam.Đối tượng thờ chính ở chùa là Thiên Hậu nguyên quân và hai phối tự Thủy Vĩ Thánh nương, Ý Mỹ nương nương, đều được người Hải Nam tôn là thần bảo hộ cư dân buôn bán viễn dương và đi lại trên biển. Đặc biệt nơi đây còn thờ \"108 anh linh\". Theo lời tục truyền đây là những người thuộc một đoàn thương buôn bị nhóm tham quan địa phương sát hại ném xác xuống Biển Đông để cướp hàng hóa và nữ trang. Về sau, một viên quan trong số đó hối hận vì đã tham gia vào việc làm bất nhân này nên đã đem sự việc trình vua. Sau khi tra xét, vua xử phạt bọn quan phạm tội và ban sắc giải oan cho 108 người này. Cũng theo tục truyền, 108 oan hồn này thường hiển linh cứu giúp những người đi biển gặp nạn nên được người Hải Nam thờ phụng rất phổ biến.Hàng năm, chùa có các ngày lễ hội:Trong các lễ nêu trên, lễ vía Thiên Hậu được coi là lễ chính. Trước kia vào dịp lễ này, ngoài các nghi thức tắm tượng, cúng tế còn có lễ rước cộ Bà đi khắp phố phường.",
    "namCN": "2001",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 74,
    "ten": "Hội quán Hà Chương",
    "moTa": "Hội quán Hà Chương (chữ Hán: 霞漳會館) còn có tên là Hội quán Chương Châu, hay còn được gọi là chùa Ông Hược. hoặc chùa Bà Hà Chương; hiện tọa lạc tại số 802 Nguyễn Trãi, Phường 14, Quận 5, Thành phố Hồ Chí Minh (Việt Nam).Vào cuối thế kỷ 17, nhiều người Phúc Kiến, vì mưu sinh nên đã sang vùng Chợ Lớn (Việt Nam) định cư.Để có nơi thờ cúng, giữ gìn tập tục và gặp gỡ, những người đồng hương ở hai phủ Tuyền Châu và Chương Châu, thuộc tỉnh Phúc Kiến (Trung Quốc) đã chung góp công sức, tiền của lập nên một ngôi thờ, mà nay có tên là miếu Nhị Phủ.Tương truyền, sau khi tạo lập xong Nhị Phủ miếu, do bất đồng ý kiến, nên cộng đồng này bị chia tách: nhóm Tuyền Châu lập thêm Hội quán Ôn Lăng vào năm 1740, nhóm Chương Châu thuộc 7 huyện của phủ Chương Châu, lập thêm Hội quán Hà Chương vào năm 1809 trên diện tích 2.400 m2. Từ năm tạo lập cho đến nay, hội quán đã trải qua nhiều lần trùng tu.Nhìn chung, lối kiến trúc của Hội quán Hà Chương tuân thủ kiểu thức miếu vũ Phúc Kiến: tiền đường có nếp mái gian giữa cao, hai bên thấp, cong vút lên; trước có hai cửa sổ tròn, tượng trưng cho nhật nguyệt.Đây là một công trình độc đáo kết hợp điêu khắc gỗ, đá và gạch ngói, tương tợ như Hội quán Ôn Lăng, Hội quán Nhị Phủ...tức là theo kiểu đền miếu cổ Trung Hoa với bộ khung chịu lực bằng gỗ, mái ngói lợp ống, chân mái được viền bằng ngói xanh. Đặc biệt nhất là cách tạo hình và trang trí mái ngói mang đậm nét phong cách của người Phúc Kiến, với những bờ nóc uốn cong có gắn các mảng tượng làm bằng vữa hồ và mảnh sành, thủy tinh đủ mọi sắc màu.Ở đây, ngoài nhóm tượng linh thú trang trí trên đỉnh mái, như tượng hai con rồng chầu mặt trời, tượng thần Tử Vi; trên sườn mái của hội quán này còn có những nhóm tượng thể hiện hình ảnh lầu các, cung điện xưa. Tất cả, đã khiến cho mái ngói của Hội quán Hà Chương trông thật lạ mắt và sinh động. Và giống như các chùa miếu khác do người Hoa xây dựng, trong Hội quán Hà Chương, màu đỏ là màu chủ đạo.Hội quán này đã được danh sĩ Nguyễn Liên Phong viết trong Nam Kỳ phong tục nhân vật diễn ca (xuất bản năm 1909) như sau:Học giả Vương Hồng Sển cũng có lời khen ngợi hội quán:Học giả Vương Hồng Sển viết:Năm 28 tháng 12 năm 2001, Hội quán Hà Chương được Bộ Văn hóa Thông tin Việt Nam công nhận là di tích Lịch sử-văn hóa cấp quốc gia, theo Quyết định số 52\/2001\/QĐ-BVHTT.Đối tượng thờ tự ở chính điện là Thiên Hậu Thánh mẫu. Phối tự hai bên là Chúa Sanh nương nương và Phước Đức chính thần (ông Bổn). Tiền đường thờ Ngọc Hoàng Thượng đế và Hộ pháp. Đông lang thờ Bồ tát Quan Âm và tây lang thờ Quan Công, Thái Tuế, Tề thiên Đại thánh.Hàng năm ở đây có hai lễ lớn: Vía Bà Thiên Hậu (23 tháng 3 âm lịch) và cúng cô hồn (9 tháng 7 âm lịch).",
    "namCN": "2001",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 5, Yên Bái",
    "id": 75,
    "ten": "Hội quán Ôn Lăng",
    "moTa": "Hội quán Ôn Lăng (chữ Hán: 溫陵會館) còn được gọi là chùa Ôn Lăng, chùa Quan Âm hay chùa Ông Lào; là một ngôi chùa của người Việt gốc Hoa, hiện tọa lạc tại số 12 đường Lão Tử, Phường 11, Quận 5, Thành phố Hồ Chí Minh (Việt Nam).Cuối thế kỷ 17, có một số người Hoa thuộc phủ Tuyền Châu, tỉnh Phúc Kiến (Trung Quốc) đã di cư sang Việt Nam và định cư tại vùng Chợ Lớn ngày nay.Ban đầu, cuộc sống của họ gặp không ít khó khăn, nhưng rồi cũng dần được ổn định. Để có nơi tín ngưỡng và chia sẻ, nhóm người đồng hương này, bao gồm cư dân của 5 huyện là: Tấn Giang, Nam An, Huệ An, Đồng An, An Khê thuộc phủ Tuyền Châu đã chung góp công sức, tiền của xây lên một hội quán có tên là Hội quán Ôn Lăng vào năm 1740, để thờ Thiên Hậu Thánh mẫu và nhiều vị thần theo tín ngưỡng dân gian của dân tộc Hoa. Sau này, hội quán thờ thêm Quan Âm Bồ tát nên còn được gọi là chùa Quan Âm.Hội quán Ôn Lăng được xây dựng trên khuôn viên rộng 1.800 m2, kiến trúc theo kiểu đền miếu cổ Trung Hoa (nội công ngoại quốc) với bộ khung chịu lực bằng gỗ, mái ngói lợp ống, chân mái được viền bằng ngói xanh. Đặc biệt nhất là cách tạo hình và trang trí mái ngói mang đậm nét phong cách của người Phúc Kiến, với những bờ nóc uốn cong có gắn các mảng tượng gốm trang trí.Hội quán cất theo nhà hình chữ nhật, ở giữa bao gồm tiền điện, trung điện, chính điện và dãy nhà ngang rộng, sáng sủa, thoáng mát, nhiều gian thờ là hậu điện. Có cả thảy ba cửa vào tiền điện. Nơi cửa chính, ở hai bên là đôi kỳ lân đá uy nghi, rất mỹ thuật được mang từ Trung Quốc sang. Trên vách mặt tiền có hai bức phù điêu bằng gỗ chạm bông thếp vàng và phù điêu đắp nổi Tứ đại kim cương. Phần kiến trúc dưới mái hiên cũng được chạm trổ tinh xảo bằng các hình bông sen, tượng kỳ lân và các dây hoa...Hội quán còn lưu giữ nhiều cổ vật có từ thời vua Quang Tự, (nhà Thanh), như trống, đỉnh gang, lư hương... Đặc biệt, có một chuông lớn đề năm Đạo Quang Ất Dậu Niên (1825). Ngoài ra, hội quán có nhiều hoành phi và câu đối với nội dung ca ngợi công đức của thần và bày tỏ ước nguyện của con người.Một nét riêng khác, do sân hội quán bị đường phố cắt ngang, cho nên phần đất còn lại phía bên kia đường, người ta cho xây một hồ phóng sinh, khiến cảnh chùa có một chút gì thiên nhiên giữa lòng phố thị.Nói về hội quán này, học giả Vương Hồng Sển viết:Ngày 27 tháng 4 năm 2004, Hội quán Ôn Lăng đã được Bộ Văn hóa Thông tin công nhận là di tích Kiến trúc nghệ thuật cấp quốc gia.Nơi thờ tự chính gồm 2 điện thờ, bố trí trước sau, cách nhau một sân thiên tỉnh (giếng trời). Tiền điện thờ Thiên Hậu Thánh mẫu, phối tự 2 bên tả hữu là Phước Đức chính thần (ông Bổn) và Bà chúa Thai Sinh. Hậu điện thờ Bồ Tát Quan Âm và phối tự: một bên là Quan Vũ, Bao Công, một bên là Thành hoàng, Tương Đàn Lão gia.Nhìn chung, có rất nhiều thần linh được thờ tự ở đây, nhưng đối tượng chính là Bồ tát Quan Âm. Theo đó, các lễ hội chính là các lễ vía Quan Âm trong năm: 19 tháng 6 âm lịch là lễ Vía chính, còn 19 tháng 2 âm lịch và 19 tháng 11 âm lịch là 2 lễ Vía phụ.",
    "namCN": "2002",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 6, Yên Bái",
    "id": 76,
    "ten": "Hầm bí mật in tài liệu Ban Tuyên huấn Hoa vận thời kỳ chống Mỹ cứu nước",
    "moTa": null,
    "namCN": "1998",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 8, Yên Bái",
    "id": 77,
    "ten": "Đình Bình Đông",
    "moTa": null,
    "namCN": "1997",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 8, Yên Bái",
    "id": 78,
    "ten": "Lò gốm cổ Hưng Lợi",
    "moTa": "Lò gốm cổ Hưng Lợi là một di tích khảo cổ quốc gia thuộc Phường 16, Quận 8, Thành phố Hồ Chí Minh, Việt Nam. Địa điểm này là một khu gò lớn nằm ven kênh Ruột Ngựa, có nhiều mảnh gốm của các loại lu, khạp, siêu, chậu... được tìm thấy.Đây là di tích khảo cổ học duy nhất tại khu vực nội thành Thành phố Hồ Chí Minh được khai quật.Theo một số tài liệu của người Pháp, tại Chợ Lớn vào cuối thế kỷ XIX có khoảng 30 lò gốm tập trung ở Hòa Lục, Phú Định, Cây Mai... Tuy nhiên đến khoảng giữa thế kỷ 20, do quá trình đô thị hóa nên các lò gốm đã không còn sản xuất. Trong hai năm 1997-1998, Bảo tàng Lịch sử Việt Nam Thành phố Hồ Chí Minh tiến hành khai quật khu lò gốm Hưng Lợi, trước kia thuộc làng Hòa Lục, vốn là một trong những khu vực của xóm Lò Gốm xưa. Quá trình khai quật cho thấy khu vực này có 3 lò gốm kiểu lò ống (lò Tàu) nối tiếp và chồng lên nhau, niên đại từ giữa thế kỷ 18 đến khoảng năm 1940 với 3 giai đoạn sản xuất, các sản phẩm gốm gồm có: lu gốm, siêu, ơ (nồi có tay cầm), hũ men nâu, men vàng, hộp, chậu bông, chén, đĩa men xanh trắng... Trong đó lu gốm là sản phẩm chủ yếu của khu lò Hưng Lợi, phế phẩm lu nằm dày đặc trong nền lò và hai bên thành, cùng phế phẩm các loại sản phẩm khác tạo thành gò cao đến 5-6 m; trong các hố thám sát ở phạm vi 1000 m² quanh gò cũng phát hiện nhiều mảnh lu ở độ sâu 0,5-0,6 m.Ngày 25 tháng 4 năm 1998, Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) công nhận Lò gốm cổ Hưng Lợi là di tích khảo cổ học cấp quốc gia.Sau cuộc khai quật năm 1998, khu vực này đã được khoanh vùng bảo vệ, xây cổng cũng như dựng cột, làm mái che nhằm bảo tồn khu di tích. Tuy nhiên thời gian sau đó, do không được chính quyền quan tâm nên khu di tích dần bị bỏ hoang, bị nhà dân lấn chiếm và làm biến dạng. Trong hai năm 2017 và 2019, khu di tích còn bị một người dân tranh chấp đất đai cho xe vào san lấp.",
    "namCN": "1998",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 9, Yên Bái",
    "id": 79,
    "ten": "Bót Dây Thép",
    "moTa": null,
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 9, Yên Bái",
    "id": 80,
    "ten": "Đình Phong Phú",
    "moTa": null,
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 9, Yên Bái",
    "id": 81,
    "ten": "Chùa Hội Sơn",
    "moTa": "Chùa Hội Sơn được thành lập Từ đầu thế kỷ XVII đến nửa thế kỷ XXI là một ngôi chùa cổ tọa lạc tại Thành phố Hồ Chí Minh, số 1A1, đường Nguyễn Xiển, Phường Long Bình, Quận 9 (nay là Thành phố Thủ Đức), đây là một trong những ngôi chùa có lịch sử lâu đời nhất tại Thành phố Hồ Chí Minh, ngôi chùa này có tuổi lên đến 300 năm. Vào tháng 7 năm 2012, đã xảy ra sự cố đáng tiếc, ngôi chùa cổ này đã bị hỏa hoạn và cháy rụi.Chùa Hội sơn tọa lạc trên ngọn đồi cao 15 m so với mặt biển, do Thiền sư Khánh Long xây dựng vào thế kỷ 17. Trong chùa còn lưu giữ nhiều cổ vật quý hiếm như: hoành phi của vua Khải Định tặng, bài vị, bàn thờ, tượng cổ... Năm 1993, chùa được xếp hạng Di tích kiến trúc nghệ thuật quốc gia, nó đã được công nhận di tích kiến trúc nghệ thuật quốc gia vào năm 1993.Vào lúc 21h30 đêm 17 tháng 7 năm 2012, chùa bị mất điện. Gần một tiếng sau thì nghe nhiều người báo ngôi chánh điện phát hỏa, do chùa nằm trên đồi cao, lại mất điện nên việc chữa cháy tại chỗ khó khăn. Toàn bộ chánh điện rộng hơn 300 m2 bằng gỗ bị lửa nhanh chóng lan trên diện rộng. Cảnh sát chữa cháy dập tắt ngọn lửa, tuy không có thiệt hại về người, nhưng toàn bộ ngôi chánh điện bị đổ, hơn 30 tượng phật lâu đời, 15 bàn thờ, hàng trăm bộ kinh kệ, hòm tiền công đức, nhiều vật dụng thờ cúng... bị thiêu rụi, chuông bằng đồng bị cháy vỡ đôi. Kinh kệ trong chánh điện bị thiêu rụi toàn bộ. tượng phật bi thiêu rụi thành than, các bức tượng trong chùa chủ yếu bằng gỗ, chỉ số ít bằng đá nên dễ dàng bị thiêu rụi. Nhiều tượng phật gỗ hàng trăm tuổi, chuông đồng, kinh kệ... trong chánh điện bị tiêu hủy.",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 9, Yên Bái",
    "id": 82,
    "ten": "Chùa Phước Tường",
    "moTa": null,
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 10, Yên Bái",
    "id": 83,
    "ten": "Cơ sở in ấn của Hội Ủng hộ Vệ quốc đoàn",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 10, Yên Bái",
    "id": 84,
    "ten": "Hầm bí mật chứa vũ khí thời kháng chiến chống Mỹ",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 10, Yên Bái",
    "id": 85,
    "ten": "Đình Chí Hoà",
    "moTa": "Đình Chí Hòa, trước có tên là đình Hòa Hưng (vì tọa lạc trên phần đất của làng Hòa Hưng), sau đổi tên là đình Chí Hòa (vì làng đổi tên); hiện nay toạ lạc trong con hẻm số 475 đường Cách mạng Tháng Tám, thuộc phường 13, Quận 10, Thành phố Hồ Chí Minh, Việt Nam. Đây là ngôi đình thuộc hàng cổ nhất tại thành phố này, và đã được Bộ Văn hóa cấp bằng công nhận là di tích lịch sử văn hóa cấp Quốc gia theo quyết định số 1460 - QĐ\/VH ký ngày 28 tháng 6 năm 1996.Không rõ năm lập đình Chí Hòa, chỉ biết rằng đình có sau khi Thống suất Nguyễn Hữu Cảnh vào Nam kinh lược (1698), và thiết lập làng xã cho lưu dân người Việt.Ban đầu, đình Chí Hòa được dựng khá đơn sơ theo kiểu chữ \"tam\" (三), với vách ván và mái lợp ngói âm dương. Sau khi được vua Tự Đức ban sắc phong (16 tháng 2âl năm Nhâm Tý, 1852), ngôi đình mới được xây dựng kiên cố và được tu bổ vài lần về sau.Khi xưa, khuôn viên đình rộng trên một mẫu (hecta), hiện nay đã bị thu hẹp vì bị lấn chiếm. Ngay cả cây đa to trước đình, gốc đến ba người ôm, rễ phụ mọc tua tủa từ thân xuống...cũng bị đốn hạ vào năm 1980, khiến cảnh quan đình bị thay đổi nhiều....Đình Chí Hòa hiện nay có diện tích 492 m² (32,8 m x 15 m), gồm có ba phần là: võ ca (tức sân khấu, mặt quay vào chính điện), chánh điện và đông lang-tây lang (ở hai bên chính điện); xây trên nền cao 0,5 m, lợp ngói âm dương, đầu đao đính đuôi rồng, trên nóc có tượng \"lưỡng long tranh châu\" bằng gốm xanh.Bên trong chánh điện, là một bộ cột gỗ quý có đường kính 30 cm, cao từ 4 đến 7 m, hiệp cùng với bộ vì kèo (với kỹ thuật chêm, nêm tinh tế) giàn thành bộ khung chịu lực cho mái đình. Bên cạnh đó, còn có các bao lam với nghệ thuật chạm thủng hình \"tứ linh\" (long, ly, quy, phụng) hay \"mai, lan, cúc, trúc\" bố trí hỗ trợ, vừa cách điệu vừa chịu lực cho bộ vì kèo và cột.Chánh điện thờ \"Thành hoàng Bổn cảnh\", bên trên có bức hoành phi đề bốn chữ Hán: \"Thần Minh Chánh Trực\". Bàn thờ Tả ban và Hữu ban ở hai bên. Đối diện nhau có hai bàn thờ: Phước Đức chánh thần (Thổ địa) và Đông Trù tư mệnh (Táo quân). Ngoài ra, ở đây còn có bàn thờ Ngũ Hành nương nương, bàn thờ nhà giáo Võ Trường Toản,...Ở bên ngoài ngôi chính điện, có bàn thờ Thần Nông và Thần Hổ.Đông lang kích thước hẹp, sử dụng như nhà kho. Tây lang rộng hơn, bố trí 2 bàn thờ Tiền hiền và Hậu hiền, là những người có công lập làng và phát triển làng xã.Lễ hội Kỳ yên được tổ chức hằng năm vào ngày 16 tháng 2 âm lịch (là ngày vua Tự Đức sắc phong cho đình), nhằm cầu cho \"quốc thái dân an\".Đình Chí Hòa còn ghi lại nhiều sự kiện văn hóa lịch sử của đất Gia Định xưa, như:Ngoài giá trị lịch sử vừa kể, các hiện vật trong đình cũng rất đáng được chú ý, đó là các bộ liễn chữ Hán khảm xà cừ và các đồ tế tự (như bộ bát bửu, chiêng, trống, bộ tàn lọng,...) đã có cách nay nhiều năm. Trước đây, trong đình có một bộ liễn xưa do các học trò của cụ Võ Trường Toản làm để tặng thầy, bên trên có khảm hai câu như sau:Tạm dịch:Tiếc rằng, vì thời gian và vì bảo quản kém, nên bộ liễn đã bị gãy mục năm 1980 ",
    "namCN": "1996",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 11, Yên Bái",
    "id": 86,
    "ten": "Chùa Phụng Sơn",
    "moTa": "Chùa Phụng Sơn, tên chữ là Phụng Sơn Tự, còn có tên là chùa Gò, tọa lạc ở số 1408 Đường 3 tháng 2, phường 2, quận 11, Thành phố Hồ Chí Minh, Việt Nam. Ngôi cổ tự này đã được xếp hạng là \"Di tích lịch sử văn hóa cấp Quốc gia\" vào ngày 16 tháng 11 năm 1988.Chùa Phụng Sơn được thiền sư Liễu Thông (1754-1840)  tạo lập vào đầu thế kỷ 19, dưới triều vua Gia Long trên nền của một ngôi chùa Chân Lạp cổ, giống các chùa Giác Lâm và chùa Cây Mai, nằm trên một đồi nhỏ bao quanh là ao Bàu Chuông có trồng sen.Tương truyền, trên đường đi vân du vào phủ Gia Định, thiền sư Liễu Thông trông thấy cảnh trí nơi này thanh tịnh, thích hợp cho việc tu hành, nên dựng một am tranh tại đây, và được người dân quanh vùng gọi bằng một cái tên dân dã là chùa Gò. Một hôm, có một con chim phụng đến đậu trên cây ngô đồng (Firmiana simplex) trước am cất tiếng gáy, thiền sư cho đó là điềm lành, nên đặt tên chùa là Phụng Sơn Tự, có nghĩa chùa trên núi có chim công.Năm 1904, am lá được xây cất lại. Và kể từ đó cho đến nay, chùa có hai lần trùng tu lớn, đó là vào thời hòa thượng Huệ Minh trụ trì (1904 -1915) và vào năm 1960. Năm 1963, hòa thượng Thích Phước Quang cho xây lại cổng tam quan, do kiến trúc sư Nguyễn Bá Lăng vẽ kiểu. Tuy được trùng tu lại vài lần, nhưng chùa vẫn theo kiến trúc cổ với bộ khung gỗ và mái ngói âm dương. Chùa Phụng Sơn xây theo kiểu chữ \"quốc\" (chữ Hán), dài trên 40 m, rộng gần 20 m, có hàng hiên chạy quanh bốn phía. Bên trong chùa chia ra hai khu rõ rệt, phía trước là chính điện, cách một sân lộ thiên, phía sau là nhà giảng.Hai bên sân lộ thiên có đông lang và tây lang, nối liền hai nơi. Sân lộ thiên có hòn non bộ, tượng Quan Âm và cây cảnh, nhờ có khoảng sân này nên chùa được thoáng đãng, sáng sủa. Nơi chính điện, các cột đều làm bằng gỗ tốt, lâu ngày đã trở nên đen bóng. Chùa thờ kiểu \"tiền Phật, hậu Tổ\". Điện Phật có nhiều tượng Phật xưa bằng gỗ, thiếp vàng chạm trổ mỹ thuật. Tổng cộng chùa có khoảng 40 pho tượng thờ. Nhiều tượng thờ do nhóm thợ từ Sa Đéc, do hòa thượng Huệ Minh mời đến chùa để tạo tác vào những năm đầu thế kỷ 20. Có nhiều pho tượng quý như bộ Di Đà Tam Tôn, bộ Ngũ Hiền thượng kỳ thú, pho tượng Phật bằng đá, tượng Tiêu Diện...Khu đất chùa Gò tọa lạc là một di tích khảo cổ học. Tài liệu của Bảo tàng Lịch sử Thành phố Hồ Chí Minh cho biết vào các năm 1988 và 1991, các nhà khảo cổ học đã tìm được những mặt người bằng đất nung, đồ gốm... thuộc văn hóa Óc Eo. Ở đây cũng đã tìm thấy một tượng Phật bằng đồng theo phong cách Thái Lan...Năm 1909, nhà sư Huệ Minh đã đem giống mai, có nguồn gốc từ chùa Cây Mai về trồng ở chùa. Đây là giống mai quý hiếm, được nhiều nhà thơ thuộc nhóm Bạch Mai thi xã, như Trịnh Hoài Đức, Nguyễn Thông, Tôn Thọ Tường... ca ngợi, và cho đến nay chỉ còn lại một cây mai già ở bên hông chùa.Vào thời kỳ đất đai chưa bị đô thị hóa, cả khu vực chùa tọa lạc rất vắng vẻ, chung quanh gò còn có bàu sen rộng và hào nước bao bộc. Nay khuôn viên chùa đã bị lấn chiếm, hào nước bị rác rưởi lấp cạn và bàu sen bị thu hẹp lại bởi các căn nhà mọc lên quanh bờ. Vì vậy, chùa đã mất đi nhiều vẻ đẹp thiên nhiên và không khí tĩnh lặng cần có của một tự viện danh tiếng...Chùa Phụng Sơn là một trong những ngôi chùa cổ, còn in đậm nét sự có mặt của tín ngưỡng dân gian, Như bên hành lang chánh điện thờ Linh Sơn Thánh Mẫu, một trong những vị nữ thần được tôn kính và thờ tự phổ biến ở miền Nam. Dấu vết của quá trình sinh sống và cộng cư của nhiều dân tộc tại vùng đất này còn được thể hiện qua hình ảnh ngôi miếu nhỏ thờ Ông Tà (Neak Tà) trong khuôn viên chùa, bên những ngôi tháp Tổ. Đó là dạng tín ngưỡng, là một nét văn hóa phổ biến của cư dân Khmer. Là một trong những ngôi chùa cổ còn lưu lại đậm nét về địa thế, kiến trúc, nghệ thuật tạc tượng, cách bày trí và thờ cúng, chùa Phụng Sơn đã góp phần mang lại một giá trị văn hóa - nghệ thuật phong phú, đa dạng trong dòng phát triển của văn hóa Phật giáo tại Nam Bộ.",
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Quận 11, Yên Bái",
    "id": 87,
    "ten": "Chùa Giác Viên",
    "moTa": "Chùa Giác Viên (tổ đình Giác Viên) còn có tên là chùa Hố Đất (vì trước đây ở bên rạch Hố Đất) là một ngôi cổ tự; hiện tọa lạc tại số 161\/35\/20 đường Lạc Long Quân, phường 3, Quận 11, Thành phố Hồ Chí Minh, Việt Nam. Chùa được Bộ Văn hóa - Thông tin công nhận là di tích lịch sử - văn hóa cấp quốc gia theo quyết định số 43 - VH\/QĐ ngày 7 tháng 1 năm 1993.Năm Mậu Ngọ (1798), chùa Giác Lâm được Thiền sư Tổ Tông-Viên Quang (đời thứ 36, trụ trì: 1774 - 1827) cho trùng tu lớn, gần như là làm mới lại tất cả. Gỗ xây dựng chùa được chở từ rừng về bằng đường sông, theo rạch Hố Đất (tức rạch Tân Hòa) vào rạch Ông Bường, rồi đỗ ở bến mà sau này là vị trí của chùa Giác Viên ngày nay.Sau khi cưa xẻ, những cây ván được đưa về chùa Giác Lâm (cách đó khoảng 2 km) bằng xe trâu. Công trình đại trùng tu đó kéo dài khoảng 6 năm mới xong (1798-1804). Trong khoảng thời gian đó, một ông hương đăng già (lo việc nhang đèn trong chùa, không rõ họ tên) được cử đến trông coi việc cưa xẻ và giữ gìn cây gỗ. Đến đây ông dựng một cốc nhỏ (bên trong có thờ Bồ Tát Quán Thế Âm) vừa làm nơi tu, vừa để lo cho công việc. Đến khi chùa Giác Lâm được trùng tu xong, Thiền sư Tổ Tông-Viên Quang cho sửa am thành chùa, đặt tên là Viện Quan Âm.Năm Canh Tuất (1850), Hòa thượng trụ trì chùa Giác Lâm lúc bấy giờ là Tiên Giác Hải Tịnh (đời thứ 37, trụ trì: 1827 - 1869) cho trùng tu viện thành chùa, đổi tên lại là Giác Viên.Năm Nhâm Tý (1852), ông hương đăng già (là người sáng lập và trông coi chùa Giác Viên) mất, Hòa thượng Tiên Giác-Hải Tịnh cử đệ tử là Thiền sư Minh Vi-Mật Hạnh (đời thứ 38) làm trụ trì, đồng thời cho đặt cơ sở học tập khoa ứng phú tại đó .Năm 1869, Hòa thượng Tiên Giác-Hải Tịnh thấy mình đã già yếu, nên đưa Thiền sư Minh Vi-Mật Hạnh về làm trụ trì chùa Giác Lâm, đồng thời cử một đệ tử khác là Thiền sư Minh Khiêm-Hoằng Ân (đời thứ 38) sang trụ trì chùa Giác Viên. Sau đó, lần lượt các đời trụ trì chùa là: Như Nhu-Chân Không, Như Phòng-Hoằng Nghĩa, Hồng Từ-Huệ Nhơn, Thích Thiện Phú,...Chùa Giác Viên được trùng tu lớn vào năm 1958, 1961, 1962. Diện mạo chùa hiện nay có kiến trúc tương tự như chùa Giác Lâm, phật điện ở giữa chùa, hai bên có 2 dãy nhà. Ngoài ra, trong khuôn viên chùa còn có những dãy nhà phụ làm lớp học, trai đường, nhà bếp,...và khu tháp mộ.Chùa có tất cả 153 pho tượng lớn nhỏ (đa số bằng gỗ), 57 bao lam (cửa võng) và 60 phù điêu. Hầu hết các cổ vật này được chạm khắc vào thế kỷ 19 và đầu thế kỷ 20. Nét đặc biệt trong kiến trúc chùa Giác Viên là bộ sườn gỗ chạm trổ tinh vi, tiêu biểu cho kiến trúc cổ truyền tại miền Nam Việt Nam.Chánh điện thờ đến 120 pho tượng, đáng chú ý có các tượng và bộ tượng: A Di Đà, Bồ Tát Di Lặc, Quán Thế Âm, Đại Thế Chí, Thập Điện Diêm Vương (10 tượng), Thập Bát La Hán (18 tượng). Ngoài ra, ở bàn thờ Tổ, có ba tượng chân dung của ba vị trụ trì là: Tiên Giác-Hải Tịnh, Như Nhu-Chân Không, và Như Phòng-Hoằng Nghĩa .Ngoài số cổ vật ấy, chùa còn lưu giữ một chiếc giá võng của triều đình nhà Nguyễn tặng hòa thượng Tiên Giác-Hải Tịnh, và một gốc mai cổ thụ. Theo Gia Định xưa, thì gốc mai này \"nguyên lấy giống cây mai của ông Mạc Cửu đem từ Trung Quốc sang Việt Nam\"",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Bình Thạnh, Yên Bái",
    "id": 88,
    "ten": "Lăng Lê Văn Duyệt",
    "moTa": "Lăng Lê Văn Duyệt (có tên chữ là Thượng Công miếu (chữ Hán: 上公廟, tục gọi là Lăng Ông) là khu đền và mộ của Tả quân Lê Văn Duyệt (1764-1832); hiện tọa lạc tại số 1 đường Vũ Tùng, có cổng Tây tại số 126 đường Lê Văn Duyệt, phường 1, quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam. Do vị trí Lăng Ông nằm ở khu vực Bà Chiểu nên người dân quen gọi chung Lăng Ông - Bà Chiểu (tức là \"Lăng Ông ở Bà Chiểu\") để chỉ khu vực này.Trước năm 1975, tuyến đường chạy dọc theo phía Tây Lăng Ông (đoạn từ Lăng đến cầu Bông) mang tên đại lộ Lê Văn Duyệt. Đến ngày 14 tháng 8 năm 1975, đoạn này bị đổi tên vì nhập chung tên với đường Đinh Tiên Hoàng (phía Quận 1). Đến ngày 16 tháng 9 năm 2020, sau 45 năm bị thay đổi tên, đoạn đường này được phục hồi tên cũ là đường Lê Văn Duyệt nhân dịp giỗ lần thứ 188 của ông.Lăng Ông rộng 18.501 m² trên một gò đất cao, nằm giữa bốn con đường: Lê Văn Duyệt, Phan Đăng Lưu, Trịnh Hoài Đức và Vũ Tùng.Lăng nằm kế bên khu chợ Bà Chiểu nên mỗi khi nhắc đến tên chợ này là nghĩ ngay đến lăng Ông. Rất nhiều người nơi khác thường nhầm rằng đây là lăng thờ ông và bà tên Chiểu. Thật ra không phải như vậy, đây là lăng thờ ông bà Lê Văn Duyệt. Và do lệ kiêng cữ tên, không biết từ lúc nào, người dân đã ghép hai từ \"lăng Ông\" với hai từ \"Bà Chiểu\" để chỉ khu lăng của Tả Quân.Theo nhà văn Sơn Nam, tên Bà Chiểu là tên vùng đất, chỉ mới xuất hiện thời vua Tự Đức. Chiểu có nghĩa là ao nước thiên nhiên, Bà Chiểu là nữ thần được thờ bên ao thiên nhiên. Ở Thủ Đức cũng có vùng đất tên là Linh Chiểu .Trong công trình kiến trúc của lăng, được xây dựng sớm nhất là phần mộ .Năm 1835 sau sự biến thành Phiên An, Lê Văn Duyệt bị lên án và buộc tội đã gián tiếp gây nên biến loạn, vua Minh Mạng đã ra chỉ dụ san bằng mộ, trên dựng bia đá có khắc tám chữ Quyền yêm Lê Văn Duyệt phục pháp xử (chỗ tên hoạn quan Lê Văn Duyệt chịu tội), theo Đại nam thực lục chính biên quốc sử quán triều Nguyễn.Đến năm Tân Sửu (1841), vua Thiệu Trị lên ngôi cho dẹp bỏ trụ đá hài tội và đắp lại mộ. Năm đầu đời Tự Đức (1848), Đông Các đại học sĩ Võ Xuân Cẩn dâng sớ xin phục hồi quan tước, gia ơn cho con cháu các công thần, trong đó có Lê Văn Duyệt. Nhà vua xem sớ cảm động, truy phong cho cả ba ông và ban phẩm hàm cho con cháu họ. Lại cho đắp phần mộ Lê Văn Duyệt ở Gia Định cao rộng thêm và cho sửa sang miếu thờ . Theo nhà văn Sơn Nam, thì sau đó dân làng Long Hưng đem trình quan sở tại một người cháu nội của Lê Văn Phong (Phong là em ruột Tả quân) tên Lê Văn Thi, bấy lâu sợ tội với triều đình nên mãi trốn tránh. Sau đó, ông Thi được phép đến Bà Chiểu, lo việc chăm sóc Lăng Ông. Ngày nay ở trong miếu vẫn còn thờ ông Thi làm Tiền hiền .Và từ khi Hội Thượng Công Quý Tế được thành lập vào năm 1914, việc cúng tế được tổ chức đều đặn hàng năm và việc trùng tu cũng được tiến hành nhiều lần. Ngày 6 tháng 12 năm 1989, toàn bộ khu lăng được Bộ Văn hóa công nhận là di tích Lịch sử Văn hóa cấp quốc gia.Chung quanh khu lăng có bức tường bao bọc dài 500m, cao 1,2 m được trổ bốn cổng ra vào theo bốn hướng, được xây dựng vào năm 1948. Năm sau, cổng Tam quan cũng được xây. Cổng có hàng đại tự nổi bằng chữ Hán Thượng Công Miếu, được đặt ở hướng Nam, mở ra đường Vũ Tùng. Trước năm 1975, cổng này đã từng được chọn là biểu tượng của vùng Sài Gòn-Gia Định xưa.Khu lăng được xây dựng trên một trục đường chính. Từ cổng Tam quan ở phía nam vào qua một khu vườn cảnh là:Nhà bia được xây dựng như một ngôi điện nhỏ, tường gạch, mái lợp ngói âm dương. Bên trong có tấm bia đá khắc văn bia chữ Hán đề \"Lê công miếu bia\" (Bia dựng tại miếu thờ Lê công) do Kinh lược sứ Hoàng Cao Khải viết năm Giáp Ngọ (1894). Nội dung văn bia ca tụng công đức Lê Văn Duyệt đối với triều đình và nhân dân.Toàn thể khu mộ đều được xây bằng một loại vữa hợp chất.Phần mộ gồm hai ngôi mộ song táng: Tả quân và vợ là bà Đỗ Thị Phẫn. Hai ngôi mộ đặt song song và được cấu tạo giống nhau, có hình dạng như nửa quả trứng ngỗng xẻ theo chiều dọc, úp trên bệ lớn hình chữ nhật. Theo các nhà khảo cổ học và kiến trúc sư, mộ này còn được gọi là mộ \"quy\" (quy tức là rùa, vì ngôi mộ có hình dáng như một con rùa đang nằm). Trước mộ có một khoảnh sân nhỏ để làm lễ. Từ nơi nhà bia nhìn vào, mộ Lê Văn Duyệt phía bên phải. Bao quanh mộ là một bức tường bằng đá ong dày hình chữ nhật, thông ra tận sân đốt nhang đèn.Ngoài ra, ở đây còn hai phần mộ nhỏ của hai cô hầu .Cách khu lăng mộ một khoảng sân dài đến khu vực \"Thượng công linh miếu\", nơi diễn ra các sinh hoạt tín ngưỡng của nhân dân trong việc thờ cúng Lê Văn Duyệt. Bố cục của miếu bao gồm tiền điện, trung điện và chính điện. Mỗi gian điện thờ cách nhau bằng một khoảnh sân lộ thiên, gọi là sân thiên tỉnh (giếng trời). Đối xứng hai bên trục nhà chính là hai dãy Đông lang và Tây lang.Công trình mang dấu ấn của lối kiến trúc miếu thờ nhà Nguyễn, với những mái \"trùng thiềm điệp ốc\" và kỹ thuật kết nối khung nhà bằng các lỗ mộng. Ngoài ra, nhờ kỹ thuật chạm khắc gỗ, chạm khắc đá, khảm sành sứ mà nơi thờ cúng này còn giữ được vẻ đẹp cổ kính cho đến ngày nay.Nơi chính điện có bức tượng bằng đồng của Tả quân Lê Văn Duyệt. Tượng được đúc bằng đồng nguyên chất, cao 2,65 m, nặng 3 tấn do nhà điêu khắc Phạm Văn Hạng thực hiện. Đây là ý tưởng của tạp chí Xưa & nay và Hội Khoa học lịch sử Việt Nam trong chương trình Đúc tượng đồng cho lăng Ông.Nơi trung điện, thờ Tả quân Lê Văn Duyệt (giữa), Thiếu phó Lê Chất (phải), Kinh lược Phan Thanh Giản (trái).Hàng năm, tại lăng đều có tổ chức lễ giỗ Tả Quân Lê Văn Duyệt long trọng, vào các ngày 29 hoặc 30 tháng 7, mồng 1 và 2 tháng 8 âm lịch. Lễ giỗ được cử hành theo nghi thức cấp tiểu cung đình triều Nguyễn, lễ tế do Ban Quý Tế Lăng Tả Quân Lê Văn Duyệt thực hiện. Ngoài lễ tế, còn có lễ xây chầu - đại bội và lễ Tôn Vương, diễn những vở tuồng xưa để phụng cúng Đức Tả Quân và bá tánh thưởng thức,Khi ông mất, dân gian xem ông như một vị thần, vì vậy việc thờ cúng và tế lễ ông tại lăng mang nghi thức thờ thần và tế thần. Nói rõ hơn, lễ hội lăng Ông Bà Chiểu không phải là lễ tưởng niệm anh hùng dân tộc như Trương Định, Nguyễn Trung Trực hay Nguyễn Huỳnh Đức... mà là lễ hội mang tính dân gian như lễ Bà Chúa Xứ (xem Miếu Bà Chúa Xứ) hoặc vía Điện Bà ở Tây Ninh (xem Núi Bà Đen).Số người dự hội có đến hàng chục vạn, không chỉ người địa phương mà cả khách tỉnh xa cũng về dự hội. Đáng chú ý trong số khách đi lễ số lượng người Hoa chiếm khoảng phân nửa. Bởi họ đến dâng hương để tạ ơn một vị \"phúc thần\", vì lúc sinh thời khi làm Tổng trấn Gia Định, ông đã có những chính sách, chủ trương nâng đỡ, tạo điều kiện cho cộng đồng người Hoa phát triển ngành nghề, an cư lạc nghiệp trên quê hương thứ hai của họ .Ngoài Lê Văn Duyệt, Lê Chất, Phan Thanh Giản, trong đền còn thờ vợ ông, các Tiền hiền, Hậu hiền, các \"Anh hùng liệt sĩ vị quốc vong thân\" và hội viên quá vãng (những hội viên Hội Thượng Công Quý Tế đã qua đời và những vị đã cống hiến và giữ gìn truyền thống tại Lăng).",
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Bình Thạnh, Yên Bái",
    "id": 89,
    "ten": "Đình Bình Hòa",
    "moTa": "Đình Bình Hòa là một ngôi đình cổ, hiện tọa lạc ở số 15\/77 đường Chu Văn An, thuộc phường 12, quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam. Ngày 7 tháng 1 năm 1993, ngôi đình đã được Bộ Văn hóa-Thông tin công nhận là di tích Kiến trúc nghệ thuật cấp quốc gia theo Quyết định số 43VH\/QĐ.Đình Bình Hòa được xây dựng vào khoảng đầu thế kỷ 19, và sau đó được trùng tu ba lần:Năm 1972, dựng thêm võ ca trên sân đình, với bộ khung thép và lợp tôn. Sau năm 1975, đình bị bỏ hoang một thời gian. Năm 1990, Ban quản trị lâm thời được thành lập. Sau đó, đình được sửa chữa, tháo dỡ và cất mới một số hạng mục sau:Mặc dù trải qua bao biến đổi, và được trùng tu nhiều lần, nhưng đình vẫn giữ được những yếu tố cơ bản của ngôi đình cổ Nam Bộ, và rất điển hình cho kiểu kiến trúc cổ ở Thành phố Hồ Chí Minh vào thế kỷ 19.Đình được xây dựng trên gò đất cao, quay về hướng Đông. Kiến trúc đình theo dạng hình chữ Đinh (丁), mặt bằng kiến trúc chia thành hai trục chính song song với nhau, có trục chính và trục phụ. Trục chính (từ ngoài vào) có tiền điện, trung điện và chính điện. Trục phụ nằm bên trái gồm có nhà Túc, nhà kho và nhà bếp. Giữa hai trục có một khoảng trống gọi là sân Thiên tĩnh. Lần lượt từ ngoài vào trong có:Cổng đình được xây theo kiểu Tam quan, có bia ông Hổ, hai bên là miếu Ngũ hành và miếu Thần nông. Sân đình rộng 17 m x 25 m, và lát gạch tàu.Ngôi chính điện có ba gian:Bên trục phụ của đình có nhà Túc, nhà kho và nhà bếp. Đây là một dãy nhà ba gian hai chái nằm song song với trục chính. Trong nhà Túc có ba bàn thờ: Tiền hiền -Hậu hiền, Anh hùng liệt sĩ và Tiền vãn-Hậu vãn.Vị thần được thờ chính tại đình Bình Hòa là Thành hoàng Bổn cảnh, được vua Tự Đức sắc phong vào năm Quý Sửu (1853) . Hiện tại, căn cứ theo bài vị đặt ở bàn thờ Hội đồng nội (đã dẫn trên), thì đình còn thờ thêm \"Tứ Vị Thánh Nương\" . Hàng tháng đình cúng hai ngày 15 và 30. Trước đây, lễ Kỳ yên (cầu an) là lễ lớn nhất tại đình, và được tổ chức suốt 3 ngày đêm. Hiện nay, lễ ấy được giản lược rất nhiều, và chỉ diễn ra hai ngày (10-11 tháng 09 âm lịch, nghi lễ rất trang nghiêm có nhạc lễ và có lễ xây chầu-đại bội. Lễ vật chính cúng thần không nhất thiết phải là tam sanh như lệ xưa mà chỉ là mâm cỗ với nhiều món ăn...Ngoài bộ cột quý, trong đình hiện còn lưu giữ 39 hiện vật có giá trị khác. Đáng chú ý là 5 bàn thờ bằng gỗ được chạm trổ tinh xảo; hai bát nhang gốm Sài Gòn xưa, sắc phong của vua Tự Đức, v.v...",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Gò Vấp, Yên Bái",
    "id": 90,
    "ten": "Tịnh xá Ngọc Phương",
    "moTa": null,
    "namCN": "1994",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Gò Vấp, Yên Bái",
    "id": 91,
    "ten": "Đình Thông Tây Hội",
    "moTa": "Đình Thông Tây Hội, trước năm 1944 có tên đình làng Hạnh Thông Tây là một ngôi đình cổ ở Gò Vấp. Đình được xây dựng vào khoảng năm 1679, ngày nay đình còn được biết tới như là ngôi đình cổ nhất của vùng đất Gia Định xưa và của cả miền đất phương Nam còn tồn tại. Đình Thông Tây Hội là nguồn tư liệu phong phú về cư dân vùng Gò Vấp, một vùng đất ra đời tương đối sớm đối với Sài Gòn - Gia Định. Với giá trị kiến trúc nghệ thuật, lịch sử, xã hội, đình được Bộ Văn hóa Thông tin công nhận là di tích kiến trúc nghệ thuật văn hóa lịch sử cấp quốc gia năm 1998. Tên Thông Tây Hội là do ghép từ hai làng Hạnh Thông Tây và An Hội. Khi hai làng sáp nhập làm một (1944) thì đình làng Hạnh Thông Tây được chọn làm đình chung và từ đó được đổi tên thành đình Thông Tây Hội. Làng Hạnh Thông Tây được tách ra từ làng Hạnh Thông (một trong những làng ra đời từ rất sớm - 1698).Trong \"Gia Định thành thông chí\" của Trịnh Hoài Đức có ghi: Hạnh Thông thôn - Hạnh Thông Tây thôn - An Hội thôn - thuộc tổng Bình Trị, huyện Bình Dương, phủ Tân Bình. Xã Hạnh Thông Tây có thể ra đời rất sớm cùng với sự ra đời và tồn tại của làng xã. Theo các cụ cao niên tại địa phương cho biết: ngôi đình đầu tiên của làng Hạnh Thông Tây được dựng lên từ khi tách làng, được làm bằng gỗ lợp lá, nằm ở vị trí khác, cách ngôi đình 800m về phía Nam. Ngôi đình thứ hai được làm bằng gỗ lợp ngói, nhỏ và đơn giản nằm tại vị trí ngôi đình. Đất dựng đình do một nhà hào phú địa phương tên Huỳnh Văn Thu hiến cúng. Ngôi đình hiện nay được trùng tu trên mặt bằng ngôi đình thứ hai.Đình Thông Tây Hội nằm trên một con đường (nay là đường Thống Nhất thuộc phường 11, quận Gò Vấp). Đường này ngày xưa là đường làng không tên, là trục chính nối hai làng Hạnh Thông Tây và An Nhơn xã. Thời Việt Nam Cộng Hòa, đường có tên là Minh Mạng, sau 1975 đổi tên thành đường Thống Nhất. Đến năm 1982 lấy tên đường là Nguyễn Văn Lượng, nay đã đổi lại thành đường Thống Nhất.Đình Thông Tây Hội là ngôi đình có cấu trúc thuộc dạng đình cổ ở miền Nam thế kỷ 19. Đình hiện vẫn gìn giữ được gần như nguyên vẹn cấu trúc và vật liệu xây dựng của ngôi đình cổ.Toàn bộ khu đình tọa lạc trên một khu đất rộng 5.188m2. Do bị dân lấn chiếm một phần đất để ở nên hiện nay chỉ còn khoảng 1.500m2. Đình quay về hướng Đông. Cổng đình xây theo kiểu tam quan. Sân Đình rộng, có một số cây cao khoảng 10m. Mặt bằng kiến trúc của đình tạo thành hai trục song song với nhau: một trục dài (trục chính) gồm võ ca, chánh điện; một trục ngắn (trục phụ) là nhà hội sở. Kiểu mặt bằng kiến trúc này rất phổ biến đối với công trình kiến trúc tôn giáo ở miền Nam thế kỷ thứ 18 - 19.Võ ca có kích thước: ngang 14m, sâu 17,5m, cao 4m là nơi xây chầu, hát bội gồm 7 nếp nhà và 52 cột gỗ, không có tường bao xung quanh.Chánh điện gồm: 2 nếp nhà ghép trùng nhau theo kiểu \"trùng thiềm điệp ốc\". Mái của hai nếp nhà cạnh sát nhau. Tất cả có 48 cột, chia thành 8 dãy cột, mỗi dãy có 6 cột. Bốn cột giữa cao nhất là 4,5m; có đường kính là 30 cm (thường được gọi là \"tứ tượng\") là nơi quan trọng nhất, linh thiêng nhất - nơi đặt bàn thờ các vị thần. Các chân cột ở chánh điện được có khắc hình lăng trụ thắt ở giữa. Trên nóc chánh điện có tượng lưỡng long tranh châu bằng gốm men xanh, quanh chánh điện có tường gạch.Nhà hội sở là văn phòng ban trị sự, nơi tiếp khách và chuẩn bị tế lễ, có kích thước ngang 12m, dài 19m, cao 4,2m; có 56 cột, chân cột kê đá xanh, có 3 nếp nhà \"trùng thiềm điệp ốc\"; có vách ván ngăn phòng làm việc với nhà kho.Toàn bộ ngôi đình lợp ngói âm dương, bộ vì kèo chịu lực bằng gỗ, nền lót gạch tàu (30 cm x 30 cm).Trang trí của đình Thông Tây Hội, phần đặc sắc nhất tập trung tại chánh điện. Ở đây các đầu kèo, trính đều được chạm khắc đầu rồng và cành mai. Có 3 bao lam: bao lam ở giữa chạm theo đề tài lân - ly - quy - phụng, hai bao lam hai bên chạm theo đề tài mẫu đơn - trĩ. Tác phẩm chạm khắc đặc sắc nhất là trang thờ thần, được chạm khắc tinh xảo theo đề tài lưỡng long triều nguyệt và lân - ly - quy - phụng. Ngoài ra còn có hai trang thờ tả ban, bức hoành \"chung linh lưu tú\", hai cặp câu đối bằng thân cây dừa ở chánh điện đều là những tác phẩm nghệ thuật có giá trị.Trong di tích đình Thông Tây Hội còn giữ 37 hiện vật quý. Các hiện vật là tác phẩm chạm khắc nghệ thuật như bao lam, hoành phi, câu đối, trang thờ đều giữ được đường nét, màu sắc sơn son thếp vàng của hiện vật cổ, không bị phết lên những lớp son mới như một số ngôi đình khác thường làm. Đề tài chạm khắc trong đình Thông Tây Hội rất phổ biến đối với các công trình tôn giáo trong thành phố Hồ Chí Minh.Đình Thông Tây Hội thờ Thành Hoàng theo tục thờ thần của người Việt Nam. Vị thần chính được thờ trong đình là Đông Chinh vương và Dực Thánh vương (hai vị Hoàng thất làm tướng thời vua Lý Thái Tổ). Những vị khác được thờ trong đình:Buổi chiều tổ chức múa lân, hát bội và kết thúc lễ Kỳ yên. Trong khi cử hành sẽ có nhạc lễ, mõ, chiêng, trống.Ngoài ngày lễ Kỳ Yên là lễ chính còn có một số ngày lễ phụ trong năm:Những ngày lễ này trước kia được cử hành thường xuyên, ngày nay được giản lược đi, chỉ mỗi cúng lễ Kỳ Yên.Theo tài liệu chữ Hán còn lưu lại trong đình thì lần trùng tu thứ nhất của đình là vào năm Bính Thân (1896). Lần trùng tu thứ hai năm là vào Đinh Mão (1927).Kỷ niệm 300 năm Sài Gòn (1698 - 1998), đình là một trong sáu công trình lớn được trùng tu. Tuy nhiên, lần trùng tu này bị coi là chưa đảm bảo nguyên tắc khiến cho các hoa văn, bàn ghế của đình bị hư hại nhiều. Việc quản lý đình cũng chưa được tổ chức chặt chẽ. Hiện nay mặt tiền đình là nơi mát mẻ khiến cho một số người dân bày bán các loại hàng hoá như vé số, trái cây, quần áo,... Nhìn chung thì đình trông rất bầy nhầy và khó coi.",
    "namCN": "1998",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Gò Vấp, Yên Bái",
    "id": 92,
    "ten": "Chùa sắc tứ Trường Thọ",
    "moTa": "Chùa Trường Thọ là một ngôi chùa cổ thuộc hệ phái Lâm Tế; hiện toạ lạc ở số 53\/524 đường Nguyễn Văn Nghi, quận Gò Vấp, Thành phố Hồ Chí Minh, Việt Nam.Hiện chưa biết người lập và năm dựng chùa Trường Thọ, chỉ phỏng đoán là dựng vào thế kỷ 18.Ban đầu, chùa ở thôn Hòa Mỹ (nay là vùng Đa Kao - Thị Nghè), thuộc tổng Bình Trị, huyện Bình Dương, phủ Tân Bình, Gia Định thành .Năm 1859, quân Pháp đánh chiếm Gia Định. Sau đó, chùa được dời về Gò Vấp ở vị trí hiện nay.Kể từ khi thành lập cho đến nay, chùa lần lượt có tên là:Chùa đã được trùng tu nhiều lần, gần nhất là năm 1994-1995. Diện mạo hiện nay là do đợt trùng tu vào cuối thế kỷ 19.Trong chùa Trường Thọ còn giữ được nhiều di vật cổ có giá trị, như:.:-Bộ tượng Di Đà Tam Tôn (A Di Đà, Quán Thế âm, Đại Thế Chí) bằng gỗ (cao 0,9 m, ngang 0,5 m). Đây là 3 pho tượng cổ nhất ở chùa.Ngoài ra, trong chùa còn đại hồng chung (cao 1,10 m, đường kính 0,62 m) có khắc 2 hàng chữ Hán nổi: \"嘉 定 城新 平 府 平 洋 縣 平 治 總 和 美 村永 祥 寺 檇 夆 (Gia Định thành, Tân Bình phủ, Bình Dương huyện, Bình Trị tổng, Hoà Mỹ thôn, Vĩnh Tường tự Tuy phong), và: \"戊 辰 年 九 月 二 十六 日 (Mậu Thìn niên cửu nguyệt nhị thập lục nhật).Hiện nay, chùa Trường Thọ đã được công nhận là \"Di tích lịch sử - văn hóa\" cấp quốc gia. ",
    "namCN": "2000",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Phú Nhuận, Yên Bái",
    "id": 93,
    "ten": "Trụ sở Phái đoàn liên lạc của Bộ Tổng tư lệnh Quân đội Nhân dân Việt Nam cạnh Phân ban Quốc tế giám sát và kiểm soát đình chiến tại Sài Gòn (1955-1958)",
    "moTa": null,
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Phú Nhuận, Yên Bái",
    "id": 94,
    "ten": "Lăng Võ Di Nguy",
    "moTa": "Võ Di Nguy hay Vũ Di Nguy (Chữ Hán: 武彝巍; 1745 - 1801) là một tướng lĩnh dưới quyền chúa Nguyễn trong lịch sử Việt Nam.Võ Di Nguy là người huyện Phú Vang, tỉnh Thừa Thiên (nay là Thừa Thiên Huế). Không rõ gia cảnh, chỉ biết ông vào nghiệp lính từ thời trai trẻ, nhờ giỏi thủy chiến nên dưới thời chúa Định vương Nguyễn Phúc Thuần (1751-1777), được cử trông coi các đội thủy quân.Tháng 12 năm Giáp Ngọ (1774), sau khi quân Trịnh do tướng Hoàng Ngũ Phúc chỉ huy chiếm được Phú Xuân (Huế), Định vương phải mang các thân thuộc vượt biển, qua địa bàn kiểm soát của quân Tây Sơn, tháo chạy vào Gia Định (Ất Mùi, 1775); Võ Di Nguy vẫn ở lại cầm cự với quân Trịnh được ít lâu, rồi hiệp cùng Cai đội Tô Văn Đoài đem khoảng 200 rút quân vào Nam.Năm Đinh Dậu (1777), Định vương và Tân Chính vương (Nguyễn Phúc Dương) đều bị quân Tây Sơn bắt giết, ông theo phò người kế vị là chúa Nguyễn Phúc Ánh, tận lực đánh nhau với quân Tây Sơn.Năm Mậu Tuất (1778), ông cùng với Châu Văn Tiếp, Tôn Thất Cốc trông coi đoàn thủy binh ở Gia Định.Tháng 2 năm Quý Mão (1783), thủ lĩnh quân Tây Sơn là Nguyễn Nhạc lại sai Nguyễn Huệ, Nguyễn Lữ mang quân vào Gia Định. Chúa Nguyễn thua trận phải chạy xuống Ba Giồng (Tam Phụ), rồi sang Vọng Các (Xiêm La) vào tháng 1 năm Giáp Thìn (1784).Tháng 6 năm ấy, vua Xiêm là Chất Tri (Chakri, Rama I) sai hai người cháu, cũng là hai viên tướng cao cấp là Chiêu Tăng và Chiêu Sương, đem 2 vạn quân thủy cùng 300 chiến thuyền vượt vịnh Xiêm La, qua ngả Kiên Giang, sang giúp... Nhưng khi lực lượng hùng hậu này lọt vào khoảng giữa Rạch Gầm và Xoài Mút (nay thuộc Tiền Giang), thì chỉ trong vòng chưa đầy một ngày, toàn bộ quân Xiêm và quân Nguyễn đều đại bại, khiến chúa Nguyễn cùng nhiều tướng lĩnh, trong số ấy có Võ Di Nguy lại phải sang nương nhờ nước Xiêm.Tháng 7 năm Đinh Mùi (1787), Nguyễn Phúc Ánh kéo quân về nước, đóng quân tại Long Xuyên, ông lãnh sứ mạng ở lại Phú Quốc bảo vệ cho mẹ và cung quyến chúa Nguyễn.Tháng 8 năm Mậu Thân (ngày 7 tháng 9 năm 1788), chúa Nguyễn lấy lại được Gia Định, cử ông làm Nội Thủy Trung Thủy Thuyền, rồi thăng Khâm sai thuộc nội Cai cơ, chỉ huy 5 đạo hải thuyền \"Minh Phương Hầu\" và trông coi việc đóng thuyền và tàu chiến.Tháng 3 năm Quý Sửu (1793), hộ giá chúa Nguyễn ra đánh Quy Nhơn, ông cùng Nguyễn Văn Trương và Võ Tánh điều động hải quân, đổ bộ đánh chiếm được phủ Bình Khang (nay thuộc tỉnh Khánh Hòa).Tháng 2 năm Ất Mão (1795), ông theo chúa Nguyễn ra cứu Võ Tánh ở thành Diên Khánh (nay thuộc tỉnh Khánh Hòa).Tháng ba năm Kỷ Mùi (1799), ông lại được cử điều động thủy quân ra đánh Quy Nhơn, nhưng bất phân thắng bại.Năm Canh Thân (1800), ông cùng Nguyễn Phúc Ánh ứng cứu thành Quy Nhơn, nhưng khi đến vùng Cù Mông, ông được lệnh ở lại bảo vệ Vũng Trích (Phú Yên).Năm Tân Dậu (1801), ngày 15 tháng giêng, chúa Nguyễn sai Nguyễn Văn Trương, Tống Phúc Lương đem quân tiền đạo tấn công vào đồn thủy của quân Tây Sơn; sai Lê Văn Duyệt và ông đem thủy quân vào đánh cửa Thị Nại.Sách Việt sử tân biên chép:Dù chỉ một mình, Lê Văn Duyệt vẫn liều mạng thúc binh tiến lên rồi cho nổi hỏa công, lửa theo gió tạt vào, đến 4 giờ sáng, thì các chiến hạm của Phú Xuân đều ra tro, thuyền lớn thuyền nhỏ đến quá trưa mới tắt lửa... Đây là trận thủy chiến dữ dội nhất, đáng được gọi là \"võ công đệ nhất\" trong thời phục nghiệp của nhà Nguyễn.Sau trận chiến, thi thể Võ Di Nguy được chuyển về Gia Định chôn cất và được sắc phong là: \"Tá mạng công thần, đặc tấn Thượng trụ quốc Thiếu bảo Quận công\", thụy là Trung túc (trung thành và đầy vinh dự).Năm Gia Long thứ sáu (1807), Võ Di Nguy được nâng lên hàng nhất phẩm, được cấp mộ phu. Sang đời Minh Mạng (1824), ông được thờ nơi Thế miếu.Năm Minh Mạng thứ 12 (14 tháng 12 năm 1831), ông được truy tặng thêm danh hiệu, đổi tên thụy là Tráng Túc (dõng mãnh và cung kính) và tước Bình Giang Quận công.Lăng Võ Di Nguy hiện tọa lạc tại số 19 đường Cô Giang, phường 2, quận Phú Nhuận, Thành phố Hồ Chí Minh. Đây là một quần thể kiến trúc cổ gồm khu vực mộ và đền thờ (tục gọi là đền Phú Trung).Ban Quản Lý được UBND Quận Phú Nhuận quyết định thành lập năm 2003. Trưởng ban Quản lý (2009-2014) Là ông Nguyễn Cao Đức. Trưởng ban Quản lý Lăng từ 2014 đến nay là ông Lê Minh Hoàng.Khu lăng đã được Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) xếp hạng là di tích Kiến trúc - Nghệ thuật cấp quốc gia theo Quyết định số 43-VH\/QĐ ngày 7 tháng 1 năm 1993. Hằng năm, lễ giỗ Đức Bình Giang Quận Công Võ Di Nguy được tổ chức vào ngày 15 và 16 tháng giêng âm lịchhằng năm Và lễ giỗ cháu nội của ông là Đức Bình Giang Bá Võ Di Thái được tổ chức vào ngày 15 và 16 tháng 11 Âl hằng năm.Theo nghi thức Tế Tiểu Cung Đình Triều Nguyễn. Do Ban Quản Lý Lăng Võ Di Nguy thực hiện.Ở Thành phố Hồ Chí Minh trước năm 1985 có tới hai con đường mang tên Võ Di Nguy. Đường Võ Di Nguy của Đô thành Sài Gòn cũ hiện nay là đường Hồ Tùng Mậu ở quận 1; còn đường Võ Di Nguy của tỉnh Gia Định cũ nay là các con đường Phan Đình Phùng, Nguyễn Kiệm và Nguyễn Oanh ở quận Phú Nhuận và quận Gò Vấp (đường liên tục nối dài từ cầu Kiệu đến cầu An Lộc). Điều đặc biệt là cả hai con đường mang tên Võ Di Nguy này đều bị đổi tên vào cùng ngày 4 tháng 4 năm 1985.",
    "namCN": "1993",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Phú Nhuận, Yên Bái",
    "id": 95,
    "ten": "Đình Phú Nhuận",
    "moTa": null,
    "namCN": "1997",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Phú Nhuận, Yên Bái",
    "id": 96,
    "ten": "Lăng Trương Tấn Bửu",
    "moTa": "Trương Tấn Bửu là một tên người, có thể là:",
    "namCN": "2004",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tân Bình, Yên Bái",
    "id": 97,
    "ten": "Mộ Phan Châu Trinh",
    "moTa": null,
    "namCN": "1994",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tân Bình, Yên Bái",
    "id": 98,
    "ten": "Địa đạo Phú Thọ Hòa",
    "moTa": null,
    "namCN": "1996",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Tân Bình, Yên Bái",
    "id": 99,
    "ten": "Chùa Giác Lâm",
    "moTa": "Chùa Giác Lâm được cư sĩ Lý Thụy Long, người Minh Hương, quyên tiền xây dựng vào mùa xuân năm Giáp Tý (1744) đời chúa Nguyễn Phúc Khoát. Ban đầu chùa có tên là Sơn Can (sơn là núi, can là gò nông), về sau còn được gọi là Cẩm Sơn do chùa tọa lạc trên gò Cẩm Sơn. Ngoài ra, chùa còn có tên là Cẩm Đệm vì cư sĩ Thụy Long có tên riêng là Cẩm, chuyên nghề đan đệm bán, người địa phương gọi là ông Cẩm Đệm .Từ năm 1744 đến năm 1774, chưa rõ có vị tăng sĩ nào đến trụ trì chùa hay không, vì thiếu tài liệu . Chỉ biết vào năm 1774, Thiền sư Phật Ý Linh Nhạc (trụ trì chùa Từ Ân) đã cử đệ tử của mình là Thiền sư Tổ Tông Viên Quang (gọi tắt là Viên Quang) về trụ trì chùa, đồng thời đổi tên chùa thành Giác Lâm.Dưới thời thiền sư Viên Quang, chùa Giác Lâm trở thành một trung tâm đào tạo về kinh điển, giới luật đầu tiên cho chư tăng ở Gia Định và cả Nam Bộ. Đến năm 1873, dưới sự trụ trì của Thiền sư Minh Khiêm, chùa còn là nơi in ấn, sao chép kinh sách, khắc bản gỗ kinh, luật và diễn Nôm một số sách Phật giáo.Danh sĩ Trịnh Hoài Đức trong quyển Gia Định thành thông chí đã miêu tả cảnh chùa lúc bấy giờ như sau: \"Chùa tọa lạc trên gò Cẩm Sơn, cách phía Tây lũy Bán Bích ba dặm..., cây cao như rừng, hoa nở tựa gấm, sáng chiều mây khói nổi bay quanh quất, địa thế tuy nhỏ mà nhã thú!\"...Chùa đã được trùng tu lớn ba lần. Thiền sư Tổ Tông Viên Quang cho xây lại chùa lần thứ nhất vào năm 1798-1804. Đến năm 1906-1909, Hòa thượng Hồng Hưng với sự giúp sức của Hòa thượng Như Phòng, đã cho tôn tạo lại ngôi chùa một lần nữa. Các sự kiện này được ghi lại trong đôi liễn mừng lạc thành, nay còn treo trong chánh điện. Đầu năm 1999, chùa hoàn thành đợt trùng tu lần thứ ba.Chùa Giác Lâm hiện nay có lối kiến trúc chữ Tam (Ξ) gồm ba dãy nhà ngang nối liền nhau (không kể các nhà phụ): chính điện, giảng đường và nhà trai (còn gọi là nhà Ông Giám). Chùa nguyên thủy không có cổng tam quan (cổng tam quan chỉ mới được xây dựng vào năm 1955), mái chùa gồm 4 vạt và các sống mái đều thẳng. Năm 2007, khởi công xây dựng khu giảng đường và tăng xá (phía bên phải chùa - theo hướng nhìn từ trong ra).Chính điện với kiểu nhà dân gian truyền thống một gian hai chái, bốn cột chính hay còn gọi là tứ trụ. Bên trong điện khá rộng và sâu, có 56 cột to hơn vòng tay ôm màu nâu sẫm. Cột nào cũng được chạm khắc câu đối, thếp vàng công phu. Giữa các hàng cột là các cửa võng, cũng được thếp vàng, chạm trổ các đề tài trang trí truyền thống như tứ linh, tứ quý, hoa điểu....Trong chính điện bày trí theo kiểu \"tiên bái Phật, hậu bái Tổ\". Phía trước chính điện thờ các tượng A Di Đà, Thích Ca, Di Lặc. Hai bàn thờ hai bên phải trái, có tượng Quán Thế Âm, Đại Thế Chí. Ngoài ra, ở đây còn có tượng cửu long, dọc hai bên tường có bộ tượng Thập Bát La hán, bộ tượng Thập Điện Diêm Vương, tượng Tổ Bồ Đề Đạt Ma và tượng Long Vương.Đằng sau chính điện là bàn thờ Tổ, thờ các vị Hòa thượng đã trụ trì tại chùa Giác Lâm. Đối diện với bàn thờ Tổ là các bàn thờ: Phật Chuẩn Đề, Phật A Di Đà, và sau cùng là bàn thờ Thập Điện Diêm Vương. Ở gian này, trong thời kỳ kháng chiến chống Pháp và chống Mỹ, được dùng làm cơ sở hậu cần, nuôi chứa cán bộ, làm công tác trinh sát nội thành .Trước chùa là bảo tháp xá lợi gồm 7 tầng hình lục giác. Tháp được khởi công xây dựng từ năm 1970 theo bản vẽ của kiến trúc sư Vĩnh Hoằng, đến năm 1975 thì tạm ngưng cho đến 1993 mới được tiếp tục. Từ năm 1994 tầng 7 của tháp thờ Xá Lợi Phật.Bên trái của chùa là khu mộ tháp của các vị hòa thượng đã trụ trì ở đây, trong số ấy có tháp Tổ Phật Ý Linh Nhạc, tháp Thiền sư Tổ Tông Viên Quang. Ngoài ra, trước sân chùa có đặt tượng Quan Thế Âm Bồ Tát dưới bóng cây bồ đề. Cây này do Đại đức Narada mang từ Sri Lanka (Tích Lan) sang trồng vào ngày 18 tháng 6 năm 1953 .Trong chùa có 113 pho tượng cổ, chủ yếu là tượng gỗ, chỉ có 7 tượng đồng. Có nhiều tượng có giá trị như: Tượng Phật A Di Đà, Phật Thích Ca, Di Lặc Bồ Tát; Thế Chí Bồ Tát, Quan Thế Âm Bồ Tát, Địa Tạng Vương Bồ Tát, bộ tượng Cửu Long (đúc bằng đồng), bộ tượng Mười Tám Vị La Hán, tượng Thập Điện Diêm Vương, tượng Tổ Sư Đạt Ma, tượng Long Vương, v.v...Trên các cột chính của chùa đều có khắc câu đối (gồm 86 câu) thếp vàng công phu. Đáng chú ý có câu đối của Hiệp trấn Trịnh Hoài Đức (treo ở gian thờ Tổ) và câu đối của Mộc Ân đệ tử phụng cúng vào năm Gia Long thứ 3 (1804). Ngoài ra ở đây còn có 9 bao lam, 19 hoành phi, một bàn thờ cổ và đồ thờ cổ ",
    "namCN": "1988",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "P.12, Tân Bình, Yên Bái",
    "id": 100,
    "ten": "Trại Davis",
    "moTa": "Trại Davis, mà trong một số tài liệu viết nhầm thành \"trại David\", là một địa danh để chỉ một trại quân sự nằm ở phía Tây Nam Căn cứ không quân Tân Sơn Nhứt, Sài Gòn, trong thời gian diễn ra Chiến tranh Việt Nam. Tuy nhiên, nó thường được biết đến nhiều hơn với tư cách là nơi đặt trụ sở của hai phái đoàn đại biểu quân sự của Chính phủ Việt Nam Dân chủ Cộng hòa và Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam thi hành Hiệp định Paris 1973 về chấm dứt chiến tranh tại Việt Nam.Nguyên thủy, đây là một trại cư trú của một nhóm công tác an ninh quân đội Hoa Kỳ, được xây dựng vào khoảng giữa năm 1961. Đây là một đơn vị trực thuộc Cơ quan An ninh Quốc gia Hoa Kỳ, được đưa sang Việt Nam với danh nghĩa Tổ Viễn thám số 3 (3rd Radio Research Unit - 3rd RRU), trực thuộc Phái bộ Cố vấn Quân sự Hoa Kỳ tại Việt Nam (Military Assistance Advisory Group, Vietnam - MAAG-V). Thực chất, đây là một đơn vị phụ trách về việc thu thập và giải mã các tín hiệu, cũng như xác định vị trí điện đài của đối phương, ngoài ra còn làm công tác cố vấn và hỗ trợ chuyên môn cho Nha An ninh Quân đội Việt Nam Cộng hòa. Tuy được xây dựng tạm theo tiêu chuẩn lính thường, nhưng cơ sở vật chất cũng tạm đủ với khu nhà ở, làm việc, nhà ăn, sân thể thao, tháp nước... trên diện tích khoảng 33.000m². Trại có khoảng 45 căn nhà để ở rộng 5m, dài 15m, mái lợp tôn ximăng, được thiết kế theo kiểu nhà sàn gỗ cách đất khoảng nửa mét. Ngoài ra còn có một số nhà chuyên dụng. Toàn trại bao quanh bởi mấy lớp hàng rào kẽm gai với khoảng 20 chòi canh, lô cốt với súng máy của quân đội Sài Gòn thường xuyên chĩa nòng vào trại. Ngay sát nơi ở của đoàn là trại lính dù. Đặc biệt, khu vực sân bay quân sự cũng ngay sát bên thường xuyên gầm rú đinh tai bởi các phi đội không vận, tác chiến lên xuống liên tụcBan đầu trại không có tên gọi riêng. Ngày 22 tháng 12 năm 1961, một thành viên của Tổ Viễn thám số 3 là Hạ sĩ chuyên viên (Specialist Four) James Thomas Davis (1936-1961) bị quân du kích Cộng sản phục kích và giết chết tại vùng Đức Hòa, tỉnh Hậu Nghĩa (nay thuộc tỉnh Long An). Nhiều tài liệu thường nhầm lẫn, ông là người lính Mỹ đầu tiên bị giết chết tại Việt Nam.Để tưởng niệm ông, ngày 10 tháng 1 năm 1962, các bạn bè trong Tổ đã đặt trại cư trú của mình theo tên ông. Họ cũng dựng một khu tưởng niệm Davis nho nhỏ ở trong trại.Ban đầu trại được gọi là \"Davis Station\". Đến năm 1966, Tổ Viễn thám số 3 được thay thế bằng Nhóm Viễn thám 509 (509th Radio Research Group - 509th RRG). Trại được nâng cấp và mở rộng, một thời gian thì được gọi là \"Davis Camp\". Nơi đây trở thành trại cư trú của 509th RRG cho đến cuối năm 1972 thì Nhóm được rút về nước theo điều khoản quy định của Hiệp định Paris 1973. Từ đó, trại bị bỏ hoang.Theo các điều khoản của Hiệp định Paris, chính phủ Việt Nam Cộng hòa đã chọn Trại Davis để làm nơi làm việc của phái đoàn đại biểu quân sự bốn bên cũng như nơi ở của hai phái đoàn đại biểu quân sự của Chính phủ Việt Nam Dân chủ Cộng hòa và Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam, với lý do thuận tiện cho việc di chuyển của các phái đoàn bằng máy bay, đồng thời cơ sở vẫn còn tiện nghi. Đoàn Việt Nam Dân chủ Cộng hòa gồm có: từ hội nghị Paris do đại tá Lưu Văn Lợi phụ trách, từ Hà Nội do thiếu tướng Lê Quang Hòa dẫn đầu. Đoàn Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam gồm có: từ Paris do đại tá Đặng Văn Thu phụ trách, đến từ Hà Nội do đại tá Võ Đông Giang và trung tá Nguyễn Đôn Tự (sau là thiếu tướng) dẫn đầu, đoàn từ khu căn cứ ra do trung tướng Trần Văn Trà làm trưởng đoàn và về sau là thiếu tướng Hoàng Anh Tuấn.Tuy nhiên, theo Thiếu tướng Nguyễn Đôn Tự thì: \"Sắp xếp cho hai đoàn ta ở trại Trại Đa-vít, chính quyền Sài Gòn muốn cô lập, ngăn không cho ta có điều kiện tiếp xúc với người dân Sài Gòn, đồng thời dễ bề kiểm soát thông tin, phá sóng, gây nhiễu điện của ta.\".Phiên họp đầu tiên của Ban Liên hợp quân sự 4 bên Trung ương được khai mạc vào 15 giờ 15 phút ngày 2 tháng 2 năm 1973 với sự có mặt của 4 vị trưởng đoàn gồm: Trung tướng Trần Văn Trà (Cộng hòa miền Nam Việt Nam), Thiếu tướng Lê Quang Hòa (Việt Nam Dân chủ Cộng hòa), Trung tướng Ngô Du (Việt Nam Cộng hòa) và Thiếu tướng Gilbert H. Woodward (Hoa Kỳ). Ngày 28 tháng 3 năm 1973, Ban liên hiệp quân sự 4 bên Trung ương chấm dứt hoạt động. Ngày 29 tháng 3 năm 1973, người lính Mỹ cuối cùng rời khỏi Việt Nam. Không lâu sau, đoàn Việt Nam Dân chủ Cộng hòa cũng rời khỏi trại.Sau đó, Ban Liên hợp quân sự chỉ còn 2 bên là Đoàn của Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam do Thiếu tướng Hoàng Anh Tuấn làm Trưởng đoàn và Đoàn của Chính phủ Việt Nam Cộng hòa do Chuẩn tướng Phan Hòa Hiệp làm Trưởng đoàn. Phái đoàn đại biểu quân sự của Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam làm việc tại trại cho đến ngày 30 tháng 4 năm 1975.Nội dung quan trọng của Hiệp định Paris là trao trả tù binh và Mỹ rút quân. Suốt tháng 2 và tháng 3-1973, việc giám sát trao trả tù binh là nhiệm vụ chủ yếu của các sĩ quan trong trại Davis. Việt Nam Dân chủ Cộng hòa trao trả 426 phi công Mỹ tại sân bay Gia Lâm đúng như danh sách đã báo ở Paris. Phía Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam trả 127 tù binh Mỹ ở Lộc Ninh, sau bổ sung thêm một người còn sót lại ở Trà Vinh. Các cuộc trao đổi tù binh hai phía người Việt được tổ chức nhiều nơi như Lộc Ninh (Bình Phước), Bồng Sơn (Bình Định), Thiện Ngôn (Tây Ninh), Tam Kỳ (Quảng Nam), Đức Nghiệp (Gia Lai)... Quân giải phóng nhận lại 26.492 quân nhân, 5.075 nhân viên dân sự, và trả lại cho phía Việt Nam Cộng hòa 6.063 người.Ngoài thực hiện trao trả tù binh, các sĩ quan trong trại Davis còn giám sát việc rút quân Mỹ. Đại tá Vũ Nam Bình kể lễ hạ cờ Bộ chỉ huy quân đội Mỹ ở Việt Nam cũng có quân nhạc, nhưng không khí trầm buồn, kết thúc nhanh chóng. 10 giờ sáng 29-3-1973, Mỹ tuyên bố hệ thống điện thoại quân sự Mỹ chấm dứt hoạt động ở miền Nam Việt Nam. 2501 lính Mỹ cất súng, lặng bước qua đối phương đang đứng giám sát. Chuyến bay cuối cùng của chiếc DC9 lăn bánh sẽ rời đường băng vào 16g25. Một thượng sĩ Mỹ lên máy bay sau cùng, nhưng bất ngờ cửa lại mở. Đại tá Mỹ David O’Dell bước xuống, khui chai champagne uống với các sĩ quan Việt Nam Cộng hòa đang đứng tiễn. Ly rượu chia tay cũng trở thành ly rượu “đắng” kết thúc những ngày cùng một chiến hào của quân đội Mỹ và Việt Nam Cộng hòa.Có hai loại máy bay thường xuyên được Mỹ và Việt Nam Cộng hòa sử dụng chuyên chở đối phương ở trại Davis là C130 và trực thăng UH1.Không vận cơ hạng nặng C130 làm cầu nối vận chuyển giữa Sài Gòn và Hà Nội. Ở trại Davis suốt từ đầu năm 1973 đến cuối tháng 4-1975, những chuyến bay trên máy bay C130 được thực hiện mỗi tuần vào sáng thứ sáu để nối liên lạc giữa trại Davis và Hà Nội. Đó cũng là phương tiện tiếp tế công khai chủ yếu của Hà Nội cho người của mình đang ở đất đối phương. Nhân “cầu không vận” đặc biệt này, nhiều sĩ quan, chiến sĩ ở trại Davis đã quá giang ra thăm Hà Nội. Ngược lại, một số sĩ quan, mật vụ, phóng viên của Sài Gòn cũng ra tìm hiểu thủ đô Hà Nội. Nhiều cặp vợ chồng xa cách nhau bao năm đã kịp có giọt máu thiêng liêng trong khoảnh khắc ít ỏi mà vô giá này. Ba giờ vàng tính sít sao từng phút. Các cặp vợ chồng được chuẩn bị sẵn chăn gối trong một căn phòng “chiêu đãi sở” của sân bay Gia Lâm.Còn trực thăng UH1 chủ yếu để bay các chặng ngắn trong miền Nam. Để những chuyến bay nối liền trại Davis với các vùng căn cứ, đường bay an toàn được quy định. Nếu bay ra khỏi hành lang đó đồng nghĩa gây chiến và dưới mặt đất có quyền bắn hạ. Đường bay dày nhất là Sài Gòn - Lộc Ninh phải bám sát quốc lộ 13. Có chiếc bay trật khỏi đường đã bị bắn hạ.Theo đại tá Vũ Nam Bình - nguyên phó cục trưởng Cục Bảo vệ an ninh quân đội, lúc ấy là trưởng ban bảo vệ nội bộ bên trong trại Davis, ngay từ đầu Cục Bảo vệ an ninh quân đội Hà Nội đã rất quan tâm đến trại Davis. Nhiều sĩ quan, chuyên gia dày dạn kinh nghiệm từ Hà Nội và các chiến trường được cử vào trại. Công tác phản gián, bảo vệ nội bộ được đặc biệt chú ý. Do ở giữa trung tâm đối phương nên việc điện đài thông tin từ trại ra Hà Nội và vào căn cứ liên tục bị tấn công phá sóng, nghe trộm, giả liên lạc. Phía Sài Gòn có thiết bị hiện đại, sử dụng gần 90 tần số vây quanh trại Davis, kể cả máy phát toàn tần 3-16 megahertz gây nhiễu sóng. Ban an ninh của đoàn dò từng centimet vuông và phát hiện mấy thiết bị nghe trộm được gắn giấu rất tinh vi trong tường. Để đảm bảo bí mật, đội an ninh phải sử dụng thiết bị từ Hà Nội đem vào kiểm tra thật kỹ một căn nhà làm việc và thiết kế bảo mật lại. Có những thứ đệm, mút, vải màn đem từ Hà Nội vào. Có những thứ tận dụng tại chỗ lại của căn cứ lính Mỹ. Nền nhà, tường, trần phòng bảo mật đều được bít kín, chống bị thiết bị điện tử nghe trộm. Sau đó, căn phòng đặc biệt này trở thành phòng họp nội bộ quan trọng, kể cả làm việc với những đoàn ngoại giao thân thiện như Ba Lan, Hungary.Tuy nhiên, trận địa phức tạp nhất chính là con người. Đại tá Bình kể phía Sài Gòn chụp ảnh từng người để dò la lý lịch. Thậm chí tình báo còn cử người về quê liên lạc với gia đình các sĩ quan trong trại để đánh đòn tâm lý. Trong đó có cả mẹ đại tá Bùi Thanh Khiết, phó đoàn Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam, quê ở Cao Lãnh, Đồng Tháp. Các cuộc hội nghị, họp báo, nhiều mật vụ giả dạng tiếp cận thành viên trong trại Davis. Nhiều trường hợp còn vào vai lực lượng thứ ba, bất mãn chính quyền Nguyễn Văn Thiệu để lấy cảm tình với cách mạng. Đặc biệt, tình báo Sài Gòn cũng sử dụng cả mỹ nhân kế, đưa các cô gái đẹp vào làm lái xe, tiếp phẩm.Ngoài mặt trận phản gián, đoàn đại biểu trong trại Davis còn trù liệu những chuyện khác. Nước là thứ không thể thiếu được và rất nguy hiểm nếu chỉ trông chờ vào nguồn nước máy Sài Gòn. Một cái giếng đã được đào ngay trong trại. Lương thực ngoài mua từ nhà thầu Sài Gòn, còn chở vào từ miền Bắc theo các chuyến bay C130 mỗi tuần. Những khoảng trống trong trại cũng được tăng gia rau xanh và cây ăn trái để đảm bảo sức khỏe. Trước mỗi bữa ăn đều có bác sĩ kiểm tra độc tính thực phẩm, an toàn mới sử dụng.Khi vùng kiểm soát của quân đội Sài Gòn bị thu hẹp dần trong những tháng đầu năm 1975, an ninh xung quanh trại Davis càng siết chặt và căng thẳng hơn bao giờ hết. Ngoài trại lính dù án ngữ gần trại và hệ thống hào, chốt gác vây dày đặc, quân đội Sài Gòn còn điều thêm xe tăng, thiết giáp đến chĩa hỏa lực vào bên trong. Tình hình cực kỳ nóng bỏng, như có thể xảy ra nổ súng bất cứ lúc nào. Trại Davis lại nằm trên địa hình bằng phẳng, trống trải, sẽ rất bất lợi cho đội quân phòng thủ bên trong nếu xảy ra chiến sự. Cấp trên đã chuẩn bị cho đặc công đột nhập đưa người trong trại Davis ra, đủ mặt tướng lĩnh, sĩ quan chỉ huy, vệ binh và cả các nhà báo, văn công... chọn ở lại và sẵn sàng chiến đấu. Tất cả đã sẵn sàng nếu trận chiến không mong đợi khai hỏa. Lực lượng trong trại Davis thời điểm đó tương đương tiểu đoàn. Họ đều có khả năng chiến đấu cao vì hầu hết trải qua quân đội, công an. Đặc biệt, đội vệ binh là chiến sĩ tinh nhuệ được chọn lựa từ lực lượng đặc công trải qua nhiều trận mạc. Thiếu tướng Hoàng Anh Tuấn họp lãnh đạo đoàn, nhận định lực lượng chiến đấu trong trại Davis có khả năng phòng thủ một vài ngày để chờ quân giải phóng vào Sài Gòn. Để bẻ gãy sức kháng cự cuối cùng của không quân địch, qua điện đài, trại Davis kêu gọi các cánh quân mạnh dạn pháo kích vào sân bay Tân Sơn Nhất, nơi đặt trại. Hai cán bộ, chiến sĩ trại Davis đã ngã xuống trước bình minh của chiến thắng.Những người trong trại Davis đã sẵn sàng cho mọi tình huống xấu nhất có thể xảy ra. Quyết định ở lại đến ngày cuối cùng, thiếu tướng Hoàng Anh Tuấn đã chuẩn bị từ khoảng giữa tháng 4-1975, toàn bộ sĩ quan, vệ binh được triển khai đào hầm trú ẩn và công sự chiến đấu. Yêu cầu đặt ra là vừa phải đảm bảo bí mật, vừa đạt yêu cầu chiến đấu, kể cả trú ẩn được khi quân Việt Nam Cộng hòa pháo kích hay quân giải phóng bắn lạc vào trại. Vì thiếu cuốc xẻng, mọi thứ được tận dụng đào từ dao găm chiến đấu đến các cọc sắt ở đầu giường để giăng mùng. Chỉ khoảng mười ngày toàn bộ hệ thống hầm, hào trú ẩn và chiến đấu đã hoàn tất. Đại tá Hà Cân kể: chính nhờ hệ thống nhà được bố trí gần nhau của quân đội Mỹ để lại đã giúp quân giải phóng đào hào êm ả, bí mật ngay trước mắt đối phương. Bộ phận sĩ quan, chiến sĩ ở nhà nào đào công sự ngay dưới sàn nhà đó. Lính gác Sài Gòn ngoài tường rào trại Davis không thể quan sát được cái gì đang xảy ra bên trong. Kiểu nhà sàn cách mặt đất 0,5m của Mỹ lại rất hữu dụng cho đào công sự khi đất đào lên được đổ rải ngay dưới sàn nhà gỗ. Đào xong, họ lại đặt ván sàn vào vị trí cũ để che kín dấu vết. Riêng hệ thống đường hầm từ nhà này nối liên hoàn với nhà kia thì được đào ngầm dưới mặt đất như “hang chuột”. Người nhà bên này đào qua, nhà bên kia đào tới. Cả hai tính toán cho chính xác để nối khớp với nhau. Những người trong trại Davis đào hầm trú ẩn và công sự chiến đấu bài bản đến mức có cả hầm chỉ huy chính, hầm chỉ huy dự phòng, hầm cứu thương, dự trữ lương thực, nước uống. Các tủ sắt đựng quần áo, tài liệu lính Mỹ bỏ lại còn được đổ đầy đất rồi lật nằm che nắp hầm để chống đạn pháo. Ngoài ra, mọi người trong trại còn chuẩn bị sẵn sàng một balô đầy đủ lương thực, biđông nước để sẵn sàng cơ động. Trên ngực áo họ đều đính một miếng vải trắng cỡ ngón tay để làm dấu hiệu “phe ta”.Một kế hoạch trang bị vũ khí đặc biệt được đặt ra. Có lẽ quân đội Việt Nam Cộng hòa sẽ rất bất ngờ nếu biết được chính mình đã cấp phi công và máy bay trực thăng UH1 để... chở vũ khí vào trại cho quân giải phóng.Trong trận đánh Buôn Ma Thuột, quân giải phóng đã giữ hai sĩ quan Iran và Indonesia trong ủy ban quốc tế. Khi trưởng đoàn đại biểu Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam ở trại Davis đề nghị cấp máy bay để đưa hai người này về từ Lộc Ninh, phía Việt Nam Cộng hòa đồng ý ngay. Đoàn cử đại tá Nguyễn Văn Sĩ và Nguyễn Quang Biểu phiên dịch đi liên lạc với quân giải phóng ở Lộc Ninh để làm thủ tục đón về. Quân đội Việt Nam Cộng hòa điều máy bay trực thăng UH1 đi tiền trạm và đón nhân viên ngoại giao quốc tế vào ngày 17-4-1975. Thông tin này được bí mật chuyển về Lộc Ninh để quân giải phóng chuẩn bị vũ khí chống tăng cho trại Davis. Nó diễn ra ngay trước mắt phi công và sĩ quan Sài Gòn tháp tùng trên máy bay. Đại tá Nguyễn Quang Biểu, nguyên sĩ quan phiên dịch là người áp tải hai vali lớn đầy vũ khí chống tăng từ Lộc Ninh lên máy bay về trại Davis mà không hề bị nghi ngờ.Đặc biệt, chuyến bay Sài Gòn - Lộc Ninh cuối cùng trước ngày 30-4-1975 còn chở cả “hổ về rừng”. Đại tá Nguyễn Văn Sĩ, sau là thiếu tướng phó tư lệnh Quân khu 9, theo chuyến bay đã “cáo bệnh” ở lại chiến trường và tham gia các cánh quân tiến vào Sài Gòn.Sau ngày 30 tháng 4 năm 1975, trại có thời gian được sử dụng làm nơi làm việc của tướng Trần Văn Trà, với tư cách là Tư lệnh quân quản Sài Gòn. Một thời gian dài trại bị bỏ hoang và hầu như hư hại hoàn toàn. Hiện nay (2010), khu vực trại vẫn nằm trong khu quân sự thuộc sự quản lý của Sư đoàn không quân 370 và được sử dụng một phần để làm sân bóng đá.Năm 2015, Trại Davis được Trung tâm Bảo tồn di tích - Sở Văn hóa - thể thao Thành phố Hồ Chí Minh, Hội đồng xét duyệt di tích Thành phố Hồ Chí Minh công nhận di tích lịch sử tại Thành phố Hồ Chí Minh và đề xuất là di sản cấp quốc gia",
    "namCN": "2017",
    "mieuTa": "số 827\/QĐ"
  },
  {
    "ghiChu": null,
    "diaDiem": "Thủ Đức, Yên Bái",
    "id": 101,
    "ten": "Đình Trường Thọ",
    "moTa": null,
    "namCN": "2002",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Thủ Đức, Yên Bái",
    "id": 102,
    "ten": "Đình Xuân Hiệp",
    "moTa": null,
    "namCN": "2004",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Cần Giờ, Yên Bái",
    "id": 103,
    "ten": "Giồng Cá Vồ",
    "moTa": "Giồng Cá Vồ là một di tích khảo cổ nằm ở ấp Hòa Hiệp, xã Long Hòa, huyện Cần Giờ, Thành phố Hồ Chí Minh. Nơi đây nằm trên một giồng đất đỏ, có diện tích khoảng 7000 mét vuông, cao hơn khoảng 1,5 mét so với mặt đất hiện tại, phần chân giồng thường xuyên bị ngập mặn.Tháng 12 năm 1993, di tích Giồng Cá Vồ được Bảo tàng Lịch sử Việt Nam Thành phố Hồ Chí Minh và Viện Bảo tàng Lịch sử Việt Nam tiến hành đào thám sát và phát hiện có 38 ngôi mộ chum trong đó 23 mộ có di cốt người. Bên cạnh đó còn phát hiện được nhiều đồ tùy táng bằng gốm, đá, thủy tinh, vỏ nhuyễn thể, sắt… hiện vật chủ yếu là đồ trang sức.Ngày 2 tháng 4 năm 1994, Bộ Văn hóa Thông tin đã ban ban hành giấy phép số 181\/VHQĐ để kịp thời bảo vệ di tích trước sự phá hủy của tự nhiên và quá trình canh tác ở địa phương. Từ ngày 26 tháng 4 năm 1995 đến ngày 21 tháng 6 năm 1995, Các nhà Khảo cổ học Bảo tàng Lịch sử Việt Nam Thành phố Hồ Chí Minh, Viện Bảo tàng Lịch sử Việt Nam và Viện Khảo cổ học đã tiến hành khai quật di tích này.Hiện nay, hàng trăm di vật từ cuộc khai quật khảo cổ di tích ở nơi đây đang được lưu giữ và trưng bày tại một số bảo tàng lớn như Bảo tàng Lịch sử quốc gia, Bảo tàng Lịch sử Thành phố Hồ Chí Minh và Bảo tàng Lịch sử - Văn hóa Nam bộ thuộc Đại học KHXH-NV - Đại học Quốc gia Thành phố Hồ Chí Minh, nhằm giới thiệu về lịch sử Việt Nam trong giai đoạn tiền sơ sử trong những thế kỷ cuối trước Công nguyên.Ngày 13 tháng 4 năm 2000, giồng Cá Vồ được công nhận là di tích khảo cổ học cấp quốc gia theo Quyết định số 06\/2000-QĐ-BVHTT của Bộ Văn hóa Thông tin",
    "namCN": "2000",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Củ Chi, Yên Bái",
    "id": 104,
    "ten": "Khu địa đạo Củ Chi",
    "moTa": "Địa đạo Củ Chi là một hệ thống phòng thủ trong lòng đất ở huyện Củ Chi, cách Thành phố Hồ Chí Minh 70 km về hướng tây-bắc. Hệ thống này được quân kháng chiến Việt Minh và Mặt trận Dân tộc Giải phóng miền Nam Việt Nam đào trong thời kỳ Chiến tranh Đông Dương và Chiến tranh Việt Nam. Hệ thống địa đạo bao gồm bệnh xá, nhiều phòng ở, nhà bếp, kho chứa, phòng làm việc, hệ thống đường ngầm dưới lòng đất, dài khoảng 250 km và có các hệ thống thông hơi tại vị trí các bụi cây. Địa đạo Củ Chi được xây dựng ở điểm cuối Đường mòn Hồ Chí Minh, trên vùng đất được mệnh danh là \"đất thép\" để ca ngợi ý chí phòng thủ kiên cường của quân dân nơi đây. Trong Chiến dịch Tết Mậu Thân 1968, quân Giải phóng miền Nam đã xuất phát từ hệ thống địa đạo này để tấn công vào Sài Gòn.Sau chiến tranh, khu địa đạo Củ Chi trở thành di tích lịch sử cấp quốc gia. Năm 2015, khu di tích lịch sử địa đạo Củ Chi đón nhận danh hiệu Anh hùng Lao động do có thành tích đặc biệt xuất sắc trong lao động, sáng tạo. Trong 20 năm hoạt động, khu di tích đón hơn 20 triệu lượt khách trong và ngoài nước tới tham quan, tìm hiểu. Ngày 12 tháng 2 năm 2016, khu di tích đón nhận Bằng xếp hạng Di tích quốc gia đặc biệtĐịa đạo Củ Chi là cách gọi chung của các hệ thống địa đạo khác nhau, được hình thành từ khoảng thời gian 1946-1948, trong thời kỳ chiến tranh Đông Dương. Thời gian này, quân dân hai xã Tân Phú Trung và Phước Vĩnh An đã đào những đoạn hầm ngắn, cấu trúc đơn giản dùng để ẩn nấp, cất giấu tài liệu, vũ khí. Cũng có ý kiến cho rằng việc đào địa đạo khởi đầu do dân cư khu vực này tự phát thực hiện vào năm 1948.Cư dân khu vực đã đào các hầm, địa đạo riêng lẻ để tránh các cuộc bố ráp càn quét của quân đội Pháp và để cung cấp nơi trú ẩn cho quân Việt Minh. Mỗi làng xây một địa đạo riêng, sau đó do nhu cầu đi lại giữa địa đạo các làng xã, hệ thống địa đạo đã được nối liền nhau tạo thành một hệ thống địa đạo liên hoàn, phức tạp, về sau phát triển rộng ra nhiều nơi, nhất là 6 xã phía Bắc Củ Chi và cấu trúc các đoạn hầm, địa đạo được cải tiến trở thành nơi che giấu lực lượng, khi chiến đấu có thể liên lạc, hỗ trợ nhau.Trong thời gian 1961-1965, các xã phía Bắc Củ Chi đã hoàn thành tuyến địa đạo trục gọi là \"xương sống\", sau đó các đoàn thể, cơ quan, đơn vị phát triển địa đạo nhánh ăn thông với tuyến trục hình thành những địa đạo liên hoàn giữa các ấp, các xã và các vùng. Bên trên mặt đất, quân dân Củ Chi còn đào cả một vành đai giao thông hào chằng chịt nối kết với địa đạo, lúc này địa đạo chiến đấu cũng được đào chia thành nhiều tầng, nhiều ngõ ngách. Ngoài ra, bên trên địa đạo còn có rất nhiều ụ chiến đấu, bãi mìn, hố đinh, hầm chông... được bố trí thành các cụm liên hoàn tạo ra trận địa vững chắc trong thế trận chiến tranh du kích, gọi là xã chiến đấu.Đến năm 1965, có khoảng 200 km địa đạo đã được đào. Về quy mô, hệ thống địa đạo có tổng chiều dài toàn tuyến là trên 200 km, với 3 tầng sâu khác nhau, tầng trên cách mặt đất khoảng 3 m, tầng giữa cách mặt đất khoảng 5-8 m, tầng dưới cùng sâu hơn 12 m. Lúc này, địa đạo không chỉ còn là nơi trú ẩn mà đã trở thành nơi sinh sống, cứu thương, hội họp, kho chứa vũ khí,...Địa đạo đào trên một khu vực đất sét pha đá ong nên có độ bền cao, ít bị sụt lở. Hệ thống địa đạo nằm sâu dưới lòng đất, có thể chịu được sức công phá của các loại bom tấn lớn nhất của quân đội Mỹ. Không khí được lấy vào địa đạo thông qua các lỗ thông hơi. Các khu vực khác nhau của địa đạo có thể được cô lập khi cần.Đường hầm sâu dưới đất từ 3 - 8m, chiều cao chỉ đủ cho một người đi lom khom. Căn hầm đầu tiên ở ngay bìa rừng có giếng ngầm cung cấp nguồn nước uống và sinh hoạt cho toàn khu vực địa đạo. Hệ thống địa đạo gồm 3 tầng, từ đường \"xương sống\" toả ra vô số nhánh dài, nhánh ngắn ăn thông nhau, có nhánh trổ ra tận sông Sài Gòn. Tầng một cách mặt đất 3m, chống được đạn pháo và sức nặng của xe tăng, xe bọc thép.Tầng 2 cách mặt đất 5-8m, có thể chống được bom cỡ nhỏ. Còn tầng cuối cùng cách mặt đất 8-12m. Đường lên xuống giữa các tầng hầm được bố trí bằng các nắp hầm bí mật. Bên trên nguỵ trang kín đáo, nhìn như những ụ mối đùn, dọc đường hầm có lỗ thông hơi. Liên hoàn với địa đạo có các hầm rộng để nghỉ ngơi, có nơi dự trữ vũ khí, lương thực, có giếng nước, có bếp Hoàng Cầm, có hầm chỉ huy, hầm giải phẫu... Còn có cả hầm lớn, mái lợp thoáng mát, nguỵ trang khéo léo để xem phim, văn nghệ.Cuộc sống dưới địa đạo thiếu ánh sáng, ẩm ướt và nóng bức và điều kiện vệ sinh kém nên hầu như đa số những người sống ở địa đạo đều bị ký sinh trùng, bệnh da liễu và các bệnh về xương. Ngoài ra, việc thiếu thốn lương thực, thực phẩm và nhu yếu phẩm cũng là vấn đề lớn nhất của cư dân địa đạo.Quân đội Mỹ và Quân lực Việt Nam Cộng hòa đã liên tục tấn công vào hệ thống địa đạo bằng đủ phương tiện: bom, bơm nước vào địa đạo, phun hơi ngạt vào các miệng hầm... nhưng do hệ thống địa đạo được thiết kế có thể cô lập từng phần nên chỉ bị hư hại phần rìa.Quân đội Mỹ đã áp dụng nhiều biện pháp để phát hiện các cửa vào (được ngụy trang) và phát hiện các cửa thông gió (thường được đặt giữa các bụi cây) nhưng thường không hiệu quả.Biện pháp hữu hiệu nhất là sử dụng chó nghiệp vụ. Ban đầu có một số cửa vào và lỗ thông gió bị chó nghiệp vụ phát hiện do chó ngửi được hơi người. Tuy nhiên, sau đó, những người ở dưới địa đạo đã dùng xà phòng của Mỹ đặt ở cửa hầm và cửa thông gió nên chó nghiệp vụ không thể phát hiện ra.Nếu phát hiện cửa hầm, quân Mỹ thường bơm khí độc hoặc cử trinh sát chui xuống để đặt mìn. Trong những trận càn quy mô lớn và hỏa lực mạnh, việc sập những đoạn địa đạo nông cũng gây tổn thất nhân mạng cho cả hai bên. Tuy nhiên đại bộ phận hệ thống này vẫn trụ vữngNgày nay, địa đạo Củ Chi còn khoảng 120 km được bảo vệ và đã trở thành một điểm du lịch hấp dẫn cho du khách đến thăm Thành phố Hồ Chí Minh. Du khách, đặc biệt là cựu chiến binh, thường chọn điểm tham quan này khi đến thăm Thành phố Hồ Chí Minh. Du khách được trải nghiệm cuộc sống dưới địa đạo như những cư dân thực thụ trước đây (được tham quan, ăn uống những món ăn của cư dân địa đạo trước đây).Khu địa đạo Bến Dược (thuộc ấp Phú hiệp, xã Phú Mỹ Hưng - huyện Củ Chi) đã được Bộ Văn hóa (nay là Bộ Văn hóa, Thể thao và Du lịch) xếp hạng di tích lịch sử quốc gia (theo quyết định số 54\/VHQĐ ngày 29 tháng 4 năm 1979 của Bộ trưởng Bộ Văn hóa). Hệ thống địa đạo Bến Đình (thuộc xã Nhuận Đức - căn cứ của Huyện ủy Củ Chi trong thời kỳ kháng chiến) cũng được xếp hạng di tích lịch sử quốc gia (theo quyết định số 101\/2004\/QĐ-BVHTT ngày 15 tháng 12 năm 2004 của Bộ trưởng Bộ Văn hóa - Thông tin).Ngoài ra, địa đạo Tân Phú Trung (còn gọi là địa đạo Cây Da tại ấp Cây Da, xã Tân Phú Trung, huyện Củ Chi) cũng đã được chuẩn bị xếp hạng di tích lịch sử - văn hóa.Hiện nay, Ban Quản lý Khu di tích lịch sử Địa đạo Củ Chi (trực thuộc Bộ Chỉ huy Quân sự thành phố Hồ Chí Minh) trực tiếp quản lý cả hai di tích địa đạo Bến Dược và địa đạo Bến Đình. Khu di tích gồm có hệ thống địa đạo (Bến Dược, Bến Đình), đền Bến Dược, khu quản trị, khu dịch vụ, khu vực tái hiện vùng giải phóng và vành đai diệt quân Mỹ, khu du lịch sinh thái - giải trí ven sông Sài Gòn.Ngày 27\/12\/2015, Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Thành phố Hồ Chí Minh tổ chức lễ khánh thành Khu truyền thống cách mạng Sài Gòn - Chợ Lớn - Gia Định, kỷ niệm 20 năm ngày truyền thống khu di tích lịch sử địa đạo Củ Chi (19\/12\/1995 - 19\/12\/2015). Khu truyền thống cách mạng Sài Gòn - Chợ Lớn - Gia Định khởi công từ ngày 18\/02\/2010, nằm trong quần thể Khu di tích lịch sử địa đạo Củ Chi với diện tích 13,5ha, gồm khu đền thờ, nhà văn bia, khu lễ, khu hồ sen, cầu đá, cảnh quan đặc trưng Tây Nam Bộ.Bến Dược là tên gọi của vùng đất Phú Mỹ, Phú Thuận từ năm 1929, hiện nay thuộc xã Phú Mỹ Hưng. Trước đây, nơi đây là địa điểm vượt qua sông Sài Gòn để đi qua các tỉnh Đông Nam Bộ khác.",
    "namCN": "1979",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Củ Chi, Yên Bái",
    "id": 105,
    "ten": "Địa đạo Bến Đình",
    "moTa": "Địa đạo Củ Chi là một hệ thống phòng thủ trong lòng đất ở huyện Củ Chi, cách Thành phố Hồ Chí Minh 70 km về hướng tây-bắc. Hệ thống này được quân kháng chiến Việt Minh và Mặt trận Dân tộc Giải phóng miền Nam Việt Nam đào trong thời kỳ Chiến tranh Đông Dương và Chiến tranh Việt Nam. Hệ thống địa đạo bao gồm bệnh xá, nhiều phòng ở, nhà bếp, kho chứa, phòng làm việc, hệ thống đường ngầm dưới lòng đất, dài khoảng 250 km và có các hệ thống thông hơi tại vị trí các bụi cây. Địa đạo Củ Chi được xây dựng ở điểm cuối Đường mòn Hồ Chí Minh, trên vùng đất được mệnh danh là \"đất thép\" để ca ngợi ý chí phòng thủ kiên cường của quân dân nơi đây. Trong Chiến dịch Tết Mậu Thân 1968, quân Giải phóng miền Nam đã xuất phát từ hệ thống địa đạo này để tấn công vào Sài Gòn.Sau chiến tranh, khu địa đạo Củ Chi trở thành di tích lịch sử cấp quốc gia. Năm 2015, khu di tích lịch sử địa đạo Củ Chi đón nhận danh hiệu Anh hùng Lao động do có thành tích đặc biệt xuất sắc trong lao động, sáng tạo. Trong 20 năm hoạt động, khu di tích đón hơn 20 triệu lượt khách trong và ngoài nước tới tham quan, tìm hiểu. Ngày 12 tháng 2 năm 2016, khu di tích đón nhận Bằng xếp hạng Di tích quốc gia đặc biệtĐịa đạo Củ Chi là cách gọi chung của các hệ thống địa đạo khác nhau, được hình thành từ khoảng thời gian 1946-1948, trong thời kỳ chiến tranh Đông Dương. Thời gian này, quân dân hai xã Tân Phú Trung và Phước Vĩnh An đã đào những đoạn hầm ngắn, cấu trúc đơn giản dùng để ẩn nấp, cất giấu tài liệu, vũ khí. Cũng có ý kiến cho rằng việc đào địa đạo khởi đầu do dân cư khu vực này tự phát thực hiện vào năm 1948.Cư dân khu vực đã đào các hầm, địa đạo riêng lẻ để tránh các cuộc bố ráp càn quét của quân đội Pháp và để cung cấp nơi trú ẩn cho quân Việt Minh. Mỗi làng xây một địa đạo riêng, sau đó do nhu cầu đi lại giữa địa đạo các làng xã, hệ thống địa đạo đã được nối liền nhau tạo thành một hệ thống địa đạo liên hoàn, phức tạp, về sau phát triển rộng ra nhiều nơi, nhất là 6 xã phía Bắc Củ Chi và cấu trúc các đoạn hầm, địa đạo được cải tiến trở thành nơi che giấu lực lượng, khi chiến đấu có thể liên lạc, hỗ trợ nhau.Trong thời gian 1961-1965, các xã phía Bắc Củ Chi đã hoàn thành tuyến địa đạo trục gọi là \"xương sống\", sau đó các đoàn thể, cơ quan, đơn vị phát triển địa đạo nhánh ăn thông với tuyến trục hình thành những địa đạo liên hoàn giữa các ấp, các xã và các vùng. Bên trên mặt đất, quân dân Củ Chi còn đào cả một vành đai giao thông hào chằng chịt nối kết với địa đạo, lúc này địa đạo chiến đấu cũng được đào chia thành nhiều tầng, nhiều ngõ ngách. Ngoài ra, bên trên địa đạo còn có rất nhiều ụ chiến đấu, bãi mìn, hố đinh, hầm chông... được bố trí thành các cụm liên hoàn tạo ra trận địa vững chắc trong thế trận chiến tranh du kích, gọi là xã chiến đấu.Đến năm 1965, có khoảng 200 km địa đạo đã được đào. Về quy mô, hệ thống địa đạo có tổng chiều dài toàn tuyến là trên 200 km, với 3 tầng sâu khác nhau, tầng trên cách mặt đất khoảng 3 m, tầng giữa cách mặt đất khoảng 5-8 m, tầng dưới cùng sâu hơn 12 m. Lúc này, địa đạo không chỉ còn là nơi trú ẩn mà đã trở thành nơi sinh sống, cứu thương, hội họp, kho chứa vũ khí,...Địa đạo đào trên một khu vực đất sét pha đá ong nên có độ bền cao, ít bị sụt lở. Hệ thống địa đạo nằm sâu dưới lòng đất, có thể chịu được sức công phá của các loại bom tấn lớn nhất của quân đội Mỹ. Không khí được lấy vào địa đạo thông qua các lỗ thông hơi. Các khu vực khác nhau của địa đạo có thể được cô lập khi cần.Đường hầm sâu dưới đất từ 3 - 8m, chiều cao chỉ đủ cho một người đi lom khom. Căn hầm đầu tiên ở ngay bìa rừng có giếng ngầm cung cấp nguồn nước uống và sinh hoạt cho toàn khu vực địa đạo. Hệ thống địa đạo gồm 3 tầng, từ đường \"xương sống\" toả ra vô số nhánh dài, nhánh ngắn ăn thông nhau, có nhánh trổ ra tận sông Sài Gòn. Tầng một cách mặt đất 3m, chống được đạn pháo và sức nặng của xe tăng, xe bọc thép.Tầng 2 cách mặt đất 5-8m, có thể chống được bom cỡ nhỏ. Còn tầng cuối cùng cách mặt đất 8-12m. Đường lên xuống giữa các tầng hầm được bố trí bằng các nắp hầm bí mật. Bên trên nguỵ trang kín đáo, nhìn như những ụ mối đùn, dọc đường hầm có lỗ thông hơi. Liên hoàn với địa đạo có các hầm rộng để nghỉ ngơi, có nơi dự trữ vũ khí, lương thực, có giếng nước, có bếp Hoàng Cầm, có hầm chỉ huy, hầm giải phẫu... Còn có cả hầm lớn, mái lợp thoáng mát, nguỵ trang khéo léo để xem phim, văn nghệ.Cuộc sống dưới địa đạo thiếu ánh sáng, ẩm ướt và nóng bức và điều kiện vệ sinh kém nên hầu như đa số những người sống ở địa đạo đều bị ký sinh trùng, bệnh da liễu và các bệnh về xương. Ngoài ra, việc thiếu thốn lương thực, thực phẩm và nhu yếu phẩm cũng là vấn đề lớn nhất của cư dân địa đạo.Quân đội Mỹ và Quân lực Việt Nam Cộng hòa đã liên tục tấn công vào hệ thống địa đạo bằng đủ phương tiện: bom, bơm nước vào địa đạo, phun hơi ngạt vào các miệng hầm... nhưng do hệ thống địa đạo được thiết kế có thể cô lập từng phần nên chỉ bị hư hại phần rìa.Quân đội Mỹ đã áp dụng nhiều biện pháp để phát hiện các cửa vào (được ngụy trang) và phát hiện các cửa thông gió (thường được đặt giữa các bụi cây) nhưng thường không hiệu quả.Biện pháp hữu hiệu nhất là sử dụng chó nghiệp vụ. Ban đầu có một số cửa vào và lỗ thông gió bị chó nghiệp vụ phát hiện do chó ngửi được hơi người. Tuy nhiên, sau đó, những người ở dưới địa đạo đã dùng xà phòng của Mỹ đặt ở cửa hầm và cửa thông gió nên chó nghiệp vụ không thể phát hiện ra.Nếu phát hiện cửa hầm, quân Mỹ thường bơm khí độc hoặc cử trinh sát chui xuống để đặt mìn. Trong những trận càn quy mô lớn và hỏa lực mạnh, việc sập những đoạn địa đạo nông cũng gây tổn thất nhân mạng cho cả hai bên. Tuy nhiên đại bộ phận hệ thống này vẫn trụ vữngNgày nay, địa đạo Củ Chi còn khoảng 120 km được bảo vệ và đã trở thành một điểm du lịch hấp dẫn cho du khách đến thăm Thành phố Hồ Chí Minh. Du khách, đặc biệt là cựu chiến binh, thường chọn điểm tham quan này khi đến thăm Thành phố Hồ Chí Minh. Du khách được trải nghiệm cuộc sống dưới địa đạo như những cư dân thực thụ trước đây (được tham quan, ăn uống những món ăn của cư dân địa đạo trước đây).Khu địa đạo Bến Dược (thuộc ấp Phú hiệp, xã Phú Mỹ Hưng - huyện Củ Chi) đã được Bộ Văn hóa (nay là Bộ Văn hóa, Thể thao và Du lịch) xếp hạng di tích lịch sử quốc gia (theo quyết định số 54\/VHQĐ ngày 29 tháng 4 năm 1979 của Bộ trưởng Bộ Văn hóa). Hệ thống địa đạo Bến Đình (thuộc xã Nhuận Đức - căn cứ của Huyện ủy Củ Chi trong thời kỳ kháng chiến) cũng được xếp hạng di tích lịch sử quốc gia (theo quyết định số 101\/2004\/QĐ-BVHTT ngày 15 tháng 12 năm 2004 của Bộ trưởng Bộ Văn hóa - Thông tin).Ngoài ra, địa đạo Tân Phú Trung (còn gọi là địa đạo Cây Da tại ấp Cây Da, xã Tân Phú Trung, huyện Củ Chi) cũng đã được chuẩn bị xếp hạng di tích lịch sử - văn hóa.Hiện nay, Ban Quản lý Khu di tích lịch sử Địa đạo Củ Chi (trực thuộc Bộ Chỉ huy Quân sự thành phố Hồ Chí Minh) trực tiếp quản lý cả hai di tích địa đạo Bến Dược và địa đạo Bến Đình. Khu di tích gồm có hệ thống địa đạo (Bến Dược, Bến Đình), đền Bến Dược, khu quản trị, khu dịch vụ, khu vực tái hiện vùng giải phóng và vành đai diệt quân Mỹ, khu du lịch sinh thái - giải trí ven sông Sài Gòn.Ngày 27\/12\/2015, Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Thành phố Hồ Chí Minh tổ chức lễ khánh thành Khu truyền thống cách mạng Sài Gòn - Chợ Lớn - Gia Định, kỷ niệm 20 năm ngày truyền thống khu di tích lịch sử địa đạo Củ Chi (19\/12\/1995 - 19\/12\/2015). Khu truyền thống cách mạng Sài Gòn - Chợ Lớn - Gia Định khởi công từ ngày 18\/02\/2010, nằm trong quần thể Khu di tích lịch sử địa đạo Củ Chi với diện tích 13,5ha, gồm khu đền thờ, nhà văn bia, khu lễ, khu hồ sen, cầu đá, cảnh quan đặc trưng Tây Nam Bộ.Bến Dược là tên gọi của vùng đất Phú Mỹ, Phú Thuận từ năm 1929, hiện nay thuộc xã Phú Mỹ Hưng. Trước đây, nơi đây là địa điểm vượt qua sông Sài Gòn để đi qua các tỉnh Đông Nam Bộ khác.",
    "namCN": "2004",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Cần Giờ, Yên Bái",
    "id": 106,
    "ten": "Căn cứ Rừng Sác",
    "moTa": null,
    "namCN": "2004",
    "mieuTa": ""
  },
  {
    "ghiChu": null,
    "diaDiem": "Hóc Môn, Yên Bái",
    "id": 107,
    "ten": "Địa điểm Dinh Quận Hóc Môn",
    "moTa": null,
    "namCN": "1993",
    "mieuTa": "Di tích Nam kỳ khởi nghĩa"
  },
  {
    "ghiChu": null,
    "diaDiem": "Hóc Môn, Yên Bái",
    "id": 108,
    "ten": "Ngã ba Giồng",
    "moTa": "Ngã ba Giồng là một khu đất gò có diện tích khoảng 10 hecta, tọa lạc ở xã Xuân Thới Thượng, huyện Hóc Môn, Thành phố Hồ Chí Minh (xưa thuộc làng Xuân Thới Tây).Tại khu vực Ngã ba Giồng đã diễn ra sự kiện nhân dân Hóc Môn và Chợ Lớn, Gia Định, Sài Gòn vùng lên đêm 22 rạng sáng ngày 23 tháng 11 năm 1940 trong cuộc Khởi nghĩa Nam Kỳ. Cũng chính nơi đây từ sau ngày 23 tháng 11 đến ngày 31 tháng 12 năm 1940 đã trở thành trường bắn của thực dân Pháp. Theo báo cáo chính thức của Thống đốc Nam Kỳ thì riêng vùng Chợ Lớn, Gia Định, Sài Gòn, Biên Hòa, Tây Ninh, Thủ Dầu Một, thực dân Pháp đã bắt và xử bắn 903 cán bộ, đảng viên, nhân dân đã tham gia cuộc khởi nghĩa, trong đó có Nguyễn Văn Cừ nguyên Tổng Bí thư của Đảng Cộng sản Việt Nam, Phan Đăng Lưu nguyên Ủy viên Trung ương Đảng, Nguyễn Thị Minh Khai nguyên Bí thư Thành ủy Sài Gòn - Chợ Lớn, và Võ Văn Tần nguyên Ủy viên Ban chấp hành Trung ương Đảng.Ngày 30 tháng 12 năm 2002, Di tích lịch sử Ngã Ba Giồng được xếp hạng Di tích Lịch sử Quốc gia theo Quyết định số 39\/QĐ-BVHTT của Bộ Văn hóa và Thông tin.. Ngày 30 tháng 4 năm 2005, Khu Tưởng niệm liệt sĩ Ngã Ba Giồng được khởi công xây dựng lại trên tổng diện tích quy hoạch 73.708 m². Trong đó bao các công trình chính như: Đền thờ, nhà truyền thống, quảng trường, các cụm tượng đài, hệ thống cây xanh, hồ phun nước, sảnh chính… Công trình cơ bản hoàn thành giai đoạn 1 vào ngày 23 tháng 11 năm 2010.Hiện nay, nơi đây là khu tưởng niệm lịch sử của Đảng bộ và nhân dân Sài Gòn - Gia Định trong hai cuộc kháng chiến chống ngoại xâm. Khu di tích hiện đang lưu trữ những hiện vật, hình ảnh lịch sử về những con người, vùng đất của cuộc Khởi nghĩa Nam Kỳ 1940.",
    "namCN": "2002",
    "mieuTa": ""
  }
]